{
  "DATA": [
    {
      "id": 1,
      "name": "1— सत्यवान सावित्री",
      "dataList": [
        {
          "name": "कथासार :—",
          "story": "<p><b>कथासार :—<br><br></b>\n    जब पाण्डवों को कौरवों ने वनवास दिया तो पांचों पाण्डव तथा\n    उनके साथ द्रोपदी मारकण्डे ऋषि के आश्रम पर पहुंच जाते हैं।\n    मारकण्डे ऋषि ने उनका बडा सम्मान किया तथा पांड्वो ने फिर\n    कुछ दिन वहीं पर निवास किया। एक दिन मारकण्डे ऋषि और धर्मपुत्र\n    युधिष्ठर बैठे आपस में बात कर रहे थे। धर्मपुत्र ने अपनी विपता के विषय\n    में कहा कि हम तो जंगल का दुख-सुख सहन कर सकते हैं, परन्तु हमारे\n    साथ द्रोपदी भी है, यह जंगल का दुख कैसे सहन करेगी। मारकण्डे ऋषि कहते\n    हैं कि पतिव्रता स्त्री हर समय साथ रखनी चाहिए। सावित्री पतिव्रता स्त्री थी, वह अपने\n    पति सत्यवान को धर्मराज के घर से जीवित करवाकर लाई थी। धर्मपुत्र ने कहा कि हे! ऋषि\n    जी यह सावित्री कौन थी और सत्यवान कौन था, इनका चरित्र हमें विस्तार से बताने का कष्ट\n                      करें। युधिष्ठर की बात सुनकर मारकण्डे ऋषि सावित्री का चरित्र सुनाते हैं।  <br>\n     \n</p>"
        },
        {
          "name": "1- धर्म पुत्र कहैं नही दुखी कोये....",
          "story": "<p>धर्मपुत्र कहैं नही दुखी कोये, जिसी दुखी त्रिया म्हारी,<br>\n    इतनी सुणकै मारकण्डे नै, धर्म-कथा करदी जारी  ।।टेक ।।<br><br>\n\n    एक अश्वपति महाराज तेजस्वी, सूर्य के समान हुये,<br>\n    यज्ञ करता तप करता, युद्व करता बलवान हुये,<br>\n    गऊ-ब्राह्मण-साधू का प्यारा, गुरू चरण में ध्यान हुये,<br>\n    अतिथि सेवा पांच महायज्ञ, शास्त्रों के ज्ञान हुये,<br>\n    जितने राजा थे पृथ्वी के, हरदम रहैं आज्ञाकारी ।।1।।<br><br>\n\n    अस्त्र-शस्त्र का ज्ञाता था, कठिन लडाई लडै रन में,<br>\n    विधि से रक्षा करै प्रजा की, आई सो करता मन में,<br>\n    सब राजों में श्रेष्ठ भूप कै, कमी नहीं माया-धन में,<br>\n    नहीं सन्तान हुई भूप कै, फिकर करया करता तन में,<br>\n    संहस्त्र मन्त्रों का जाप करया, उन्हे कठिन व्रत करकै भारी ।।2।।<br><br>\n\n    इन्द्री जीत ब्रहमचारी बण, नियत आहार किया करता,<br>\n    अग्नि में आहुति मन्त्रों से, संहस्त्र बार किया करता,<br>\n    दिन के छठ भाग म्य भोजन, करकै प्यार किया करता,<br>\n    18 वर्ष तक यज्ञ हवन तप, मन को मार किया करता,<br>\n    प्रसन्न हुई जब दर्शन दे कै, बोली सावित्री प्यारी ।।3।।<br><br>\n\n    अग्नि में से प्रकट हो कै, फिर सावित्री फरमाई,<br>\n    दर्शन दे दिये प्रसन्न हो कै, सन्मुख तेरे खडी पाई,<br>\n    लख्मीचंद नै पतिभ्रता की, स्तुति हित से गाई,<br>\n    एक कभी दो चार कभी, हर बार सति होती आई,<br>\n    वाहे सति जो करै पति की, रात-दिनां ताबेदारी ।।4।।<br>\n\n\n\n</p>"
        },
        {
          "name": "2- ले छत्री वरदान लिये जो ब्रह्मा....",
          "story": "<p><b>वार्ता :— अश्वपति महाराज बडे धर्मात्मा पुरूष थे । वह यज्ञ-हवन तप-भजन व्रत में बहुत विश्वास रखते थे, परन्तु सन्तान नहीं थी । एक दिन यज्ञ में से सावित्री देवी प्रगट होती है और अश्वपति महाराज से क्या कहने लगी :—</b><br><br>\n\n   ले छत्री वरदान लिये, जो ब्रह्मा नै बरणां सै,<br>\n   धर्म विषय मैं इब कोये, प्रमाद नहीं करणां सै  ।।टेक।।<br><br>\n\n   <b>अश्वपति :—<br></b>\n   धर्म विषय को सत्य जाणकै, मनै ईश्वर टेरा सै,<br>\n   मिलै मुझे सन्तान बिना, न्यूऐ घर सुन्ना डेरा सै,<br>\n   पुत्र बिना गृहस्थी का, निशदिन फिका चेहरा सै,<br>\n   हों बहुत से पुत्र तप भजन का, यो कारण मेरा सै,<br>\n   ऋषि कहैं पुत्र बिना, नर अधोगति मरणां सै ।।1।।<br><br>\n\n      <b>सावित्री :—<br></b>\n   तेरे मन की बात सोचकै, मैं ब्रह्मा तै बतलाई,<br>\n   यज्ञ हवन तप व्रत से खुश हो, कन्या तुरन्त रचाई,<br>\n   इस तैं आगै और सवाल भूलकै, करै मत भाई,<br>\n   होणां सै जो इसतै होज्या, इसमें तेरी भलाई,<br>\n   ब्रह्मा नै वरदान दिया मनै, ल्हको कै कित धरणा सै ।।2।।<br><br>\n\n   वो देवी अन्तरध्यान हुई, और राजा अपणे घर आग्या,<br>\n   आन्नद से राजा सकल प्रजा का, पालन करण लाग्या,<br>\n   कुछ दिन पाछै पटराणी कै, गर्भ रहा मन भाग्या,<br>\n   जैसे शुक्ल पक्ष का चांद गगन मैं, दिन-दिन दूणां छाग्या,<br>\n   गर्भ की पूरी समय हुई फेर, झूठा के जरणां सै ।।3।।<br><br>\n\n   उस कन्या के नामकरण नै, पण्डितों को बुलाया,<br>\n   सावित्री की दई कन्या, सावित्री-ऐ नाम धराया,<br>\n   लक्ष्मी कैसी देव कन्या कै, पडै रूप की छाया,<br>\n   तेज देख किसी राजकवंर नै, ब्याह नहीं करणा चाहया,<br>\n   कहै लख्मीचंद सब धर्म जाणते, एक ईश्वर का शरणां सै  ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "3- सावित्री नै समय पै आकै सिर....",
          "story": "<p><b>वार्ता :—   दिन-प्रतिदिन सावित्री जवान होती गई तो राजा की चिन्ता भी बढती जाती है ।</b><br><br>\n\n    सावित्री नै समय पै आकै, सिर चोटी अस्नान किया,<br>\n    पर्वत के उपर जाकै अपणे, ईष्ट देव का ध्यान किया ।।टेक।।<br><br>\n\n    ब्राह्मणों से करा हवन लिये, इष्ट देव से वरदान धन लिये,<br>\n    मात-पिता के सीर वचन लिये, सब का आदर मान किया ।।1।।<br><br>\n\n    माला इष्ट देव की पाकै, अपणे पिता की जड़ में जाकै,<br>\n    लज्जित सी हो के बैठगी आकै, मुख से नहीं ब्यान किया ।।2।।<br><br>\n\n    पिता पुत्री को जवान देख, सोचण लाग्या जतन अनेक,<br>\n    मिटै ना मिटाई रेख, ऊंच नीच का ज्ञान किया ।।3।।<br><br>\n\n    लख्मीचंद रंग ढंग जवानी के-सा,<br>\n    दूसरा नहीं था इसी श्यानी के-सा,<br>\n    सुन्दर रूप भवानी के-सा, तनै त्रिलोकी भगवान किया ।।4।।<br><br></p>\n\n\n"
        },
        {
          "name": "4- तनै सावित्री का भी कुछ....",
          "story": "<p><b>वार्ता :—  राजा को चिन्ता थी ही और अब महाराणी भी अपनी बेटी को जवान देखकर अपने पति से कहने लगी ।</b><br><br>\n\n    तनै सावित्री का भी कुछ ध्यान सै, हो सुण साजन मेरे,<br>\n    या होरी सै ब्याहवण जोग ।। टेक ।।<br><br>\n\n    मनै तै एक जणी थी जेठी, बात कहूं सू बणकै ढेठी,<br>\n    तनै क्यूं रीत जगत की मेटी, जिसकै बेटी घरां जवान सै,<br>\n    न्यू कहैं बडे-बडेरे, उडै माणस मरे के-सा शोग ।।1।।<br><br>\n\n    बात मैं ना कहती बढ-चढकै, सजन तू डूब गया गुण पढकै,<br>\n    जगत मैं कन्यादान तै बढकै, और नहीं कोए दान सै,<br>\n    दे बेटी नै फेरे, ना तै हंसैंगे जगत के लोग ।।2।।<br><br>\n\n    पी ले भक्ति रस का प्याला, रटले राम नाम की माला,<br>\n    जुणसा धर्म गृहस्थी आला, जो समझै तो इन्सान सै,<br>\n    ना तै पशु भतेरे रहे, सै आनन्दी भोग ।।3।।<br><br>\n\n    सीखले गुरू मानसिंह तै बाणी, रह ना फेर बल-विद्या मैं हाणी,<br>\n    न्यूं बतलावै थे राजा-राणी, जिसनै सच्चे- गुरू का ज्ञान सै,<br>\n    हों दिल के दूर अन्धेरे, कटैं जन्म-जन्म के रोग ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "5- वेद रीत और हवन कुण्ड....",
          "story": "<p><b>वार्ता:—  राजा रानी से कहने लगा कि मुझे तो पहले ही बहुत चिन्ता है, पर क्या करूं मुझे सावित्री के योग्य कोई वर दिखाई ही नहीं दे रहा। उसके बाद राजा सावित्री से ही पूछता है कि तुझे कैसा वर चाहिए, तो सावित्री क्या कहती है ।</b><br><br>\n\n    वेद रीत और हवन कुण्ड, एक श्रेष्ठ सा घर चाहिए सै,<br>\n    इन्द्रजीत पराक्रमी कैसा, पिता मेरे को वर चाहिए सै ।। टेक ।।<br><br>\n\n    मात-पिता की सेवा करकै, चरणां मैं सिर धरता हो,<br>\n    समदम-उपरम सात धाम, कुछ संयम यज्ञ भी करता हो,<br>\n    अग्नि होत्र पंच महायज्ञ, ओम का नाम सूमरता हो,<br>\n    तीन काल सन्ध्या तर्पण मैं, मन इधर उधर ना फिरता हो,<br>\n    कृष्ण जैसा योगी हो, ना तो अर्जून सा वर चाहिए  ।।1।।<br><br>\n\n    नीति और वेदान्त शास्त्र, कुछ ज्योतिष का ज्ञान भी हो,<br>\n    तुरंग भजावै भाल चढावै, कुछ मलखम्ब बलवान भी हो,<br>\n    नृत्य कला और गदा घुमावै, 14 विद्या निदान भी हो,<br>\n    वस्त्र पहरै शास्त्र लावै, छोटे-बडे का मान भी हो,<br>\n    पैर पद्य माथे मैं मणी, मनैं गोड्यां तक कर चाहिए  ।।2।।<br><br>\n\n    बह्मचार्य पै कायम रहै, दान करै कुछ जति भी हो,<br>\n    एक भाव पूजा मैं देखै, राज करै महारथी भी हो,<br>\n    गऊ-ब्राह्मण का दास रहै, उसकी शद्ध मति भी हो,<br>\n    पतिव्रता के जोडे के म्ह, इतने गुणों का पति भी हो,<br>\n    फिर हम सीधे चले जां स्वर्ग मैं, के धन दौलत जर चाहिए ।।3।।<br><br>\n\n    ऋग्वेद का ज्ञाता हो, सारा-ऐ भेद बतावणिया,<br>\n    अथर्ववेद का ज्ञाता हो, शस्त्र खूब चलावणिया,<br>\n    आयुर्वेद का ज्ञाता हो, खुद बुट्टी-दवा पिलावणिया,<br>\n    सामवेद का ज्ञाता हो, कुछ भजन रागणी गावणिया,<br>\n    गुरू मानसिंह का पंजा सिर पै, के लख्मीचंद डर चाहिए सै ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "6-मैं फिर लिया जगत जहान मैं....",
          "story": "<p><b>वार्ता :— सज्जनों! राजा अश्वपति देश-विदेश सब जगह घूम लिया, लेकिन उसे सावित्री के लायक वर नहीं मिला और फिर हार कर वह अपनी बेटी को खुद वर ढूंढने के लिये कहता है।</b><br><br>\n\n    मैं फिर लिया जगत जहान मैं, ना वर जोडी का पाया ।। टेक ।।<br><br>\n\n    ओउ्म भूर्भव: स्व:, जन तप सतलोक,<br>\n    सातों तै पाताल टोहे, फिरया बिना रोक-टोक,<br>\n    दसों दिग्पाल टोहे, जो पृथ्वी की डाटैं झोंक,<br>\n    अष्ट वसु सप्त ऋषि, दुनिया के संवारे काम,<br>\n    ग्यारह रूद्र चोदह मनु, जिनके न्यारे-न्यारे नाम,<br>\n    बारह आदित्य रहते जहां, होती नहीं सुबह-शाम,<br>\n    प्रभू जी तेरा लिखया हुआ टलता ना,<br>\n    तेरे बिना पत्ता तक हिलता ना,<br>\n    मनै वर जोडी का मिलता ना,<br>\n    कुछ जची नहीं मेरे ध्यान में, मैं वहां से भी उलटा आया ।।1।।<br><br>\n\n    स्वर्गपुरी घूम-घूम, देवताओं का राज देख्या,<br>\n    अग्नि-कुबेर वरूण-यम का, समाज देख्या,<br>\n    दिव्य रूप न्यारे-न्यारे, इन्द्र कै सिर ताज देख्या,<br>\n    रमणीक दीप जहां, नागों ही का वास रहे,<br>\n    पिंडलिक शेषनाग, वासुकी भी खास रहे,<br>\n    मणि कणि धारण करना, दिव्य सा प्रकाश रहे,<br>\n    वहां पर कोई भी जा सकता ना,<br>\n    जा कै युद्ध मचा सकता ना,<br>\n    वहां से कोई उल्टा आ सकता ना,<br>\n    जो मारै फूक जबान मैं उनकी भरी जहर की काया ।।2।।<br><br>\n\n    साठ हजार ऋषि, बाल खिल ज्ञान करैं,<br>\n    सूर्य से साहसी खडे हुऐ, तप ध्यान करैं,<br>\n    सात छन्द छ: अंग रूप की, पहचान करैं,<br>\n    प्रियव्रत उतानपात ध्रुव जी, दिल डाट गये,<br>\n    प्रचेता की पदवी पाई, दोष-गुण छांट गये,<br>\n    करकै दाब कपिल मुनि, ऋषभ देव भी नाट गये,<br>\n    उन्नै  तै अन्न पाणी खाणा ना,<br>\n    ले कै जन्म फिर आणा ना,<br>\n    किसी ब्याह शादी की चाहना ना,<br>\n    रहे सनक-सनन्दन ज्ञान मैं, तजी हरी भजन से माया ।।3।।<br><br>\n\n    भूत और प्रेत जिनकी योनि, सब ढाल देखी,<br>\n    आर्यों का लोक देख्या, मारूतों की चाल देखी,<br>\n    ध्यान मैं बेजान पडे़, ऋषियों की भी टाल देखी,<br>\n    अड़सठ तीर्थ अठाईस पर्वत, सुमेरू और मारकण्ड,<br>\n    बावन अरस चौदह भूवन, सात दीप नौं खण्ड,<br>\n    लख्मीचंद कहै घूम-घूम, देख्या सारा ब्रह्मण्ड,<br>\n    तेरा अनुमान कडै़ सै,<br>\n    बिन समझै ज्ञान कडै़ सै,<br>\n    गावणियां तेरा ध्यान कडै सै,<br>\n    खड्या हो कै देख मैदान मैं, तेरा करदयूं मन का चाहया ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "7-जवान अवस्था देख कै बोल्या....",
          "story": "<p><b>वार्ता :—  अश्वपति महाराज अपनी पुत्री को देखकर चिन्ता में डूब गये और सोचने लगे कि अब क्या किया जाये । अब कहते हैं कि तुम खुद जाओ अपने योग्य वर स्वयं तलाश करो । अब अश्वपति क्या कहते हैं ।</b><br><br>\n\n    जवान अवस्था देख कै बोल्या, खुद बेटी से बाप,<br>\n    तेरे ब्याह की इच्छा करकै, करण कोई आया ना मेल-मिलाप ।।टेक।।<br><br>\n\n    हमनै ब्राह्मणों के मुख से वचन, सुने हैं वेद-शास्त्र के,<br>\n    जडै़ कवारी जवान रहै घर पै, उडै़ हों पाप उदय घर के,<br>\n    जो समय पै कन्यादान करै, उडै़ काम नहीं हों डर के,<br>\n    तनै पति मिलै मनैं आण बता, आधीन करूं वर के,<br>\n    तेरे कंवारी रहणें से मेरे सिर, दिन-दिन चढै श्राप ।।1।।<br><br>\n\n    ऋतु काल में जो नर, त्रिया के पास नहीं जाते,<br>\n    ब्रह्म हत्या का दोष लगै, फल अपणी करणी का पाते,<br>\n    जिस त्रिया के पुत्र हों, पर बालम मर जाते,<br>\n    वो जिते जी मर गये जो, मां की रक्षा ना चाहते,<br>\n    वे अपणे हाथां धरैं शीश पै, तीन जन्म का पाप ।।2।।<br><br>\n\n    जो देवता निन्दा नहीं करै, मेरी इसमें-ऐ बात भली,<br>\n    अर्थ जुडा संग नौकर कर दिये, कर्मां की नहीं टली,<br>\n    बहुत सा द्रव्य दिया बूढा मंत्री, संग बुद्धिमान बली,<br>\n    फेर पिता को शीश झुकाकै, शरमाकै रथ मैं बैठ चली,<br>\n    अणजाणे मार्ग से चलदी, जहां ऋषि करैं तप-जाप ।।3।।<br><br>\n\n    अपने कुटुम्ब के दुख-सुख मैं, साथी खुद होणा चाहिए,<br>\n    धर्म की राह मैं बीज बिघन का, ना कदे बोणा चाहिए,<br>\n    सुख हो मात-पिता नै ,नींद भर जब सोणा चाहिए,<br>\n    सावित्री करै फिक्र पति, इब कित टोहणा चाहिए,<br>\n    गुरू मानसिंह की लख्मीचंद, तू लगा प्रेम से छाप ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "8-हे प्रभू मन मोहवण ने या....",
          "story": "<p><b>वार्ता:— सज्जनों सावित्री रथ में बैठकर अपना पति ढूंढने के लिये चल पडी, चलते-2 एक गहरे वन में पहुंच गई। वहां एक ऋषि का आश्रम था । जहां राजा दयुमतसैन अपनी रानी के साथ निर्वासान के दिन काट रहा था । उनका राज दुश्मनों ने छीन लिया था। वह दोनों अन्धे हो गए थे। उनका लडका सत्यवान लकडी काट कर उनको गुजारा चला रहा था। तब सावित्री ने सत्यवान को वन में लकडी काटते देखा कि पहली नजर में ही वह उसके दिल को भा गया। वह अपने मन ही मन उसके गुणों की प्रशंसा करके क्या कहने लगी ।</b><br><br>\n    हे प्रभू मन मोहवण नै, या मूर्त कडे तै तारी ।। टेक ।।<br><br>\n\n    रूपवान-गुणवान, बुद्धि से विचार करै,<br>\n    क्षमा और तेजवान, शान्ति को सार करै,<br>\n    शीलवन्त-दयावान, दर्शनों से प्यार करै,<br>\n    ऋग्वेद-सामवेद, हर्दय में ही वास तेरै,<br>\n    शिक्षा-कल्प व्याकरण-ज्योतिष, निरूक्त छन्द पास तेरै,<br>\n    अठारह पुराण श्रुति-स्मृति, सभी कण्ठ इतिहास तेरै,<br>\n    सत पत गोपत चौदह विद्या, लई सीख कडे तै सारी ।।1।।<br><br>\n\n    मीठी-2 प्यारी लागै, गूंज रही बोल तेरी,<br>\n    मोटे नैन चोड़ा माथा, लम्बी गर्दन गोल तेरी,<br>\n    तीरां के निशाने मारै, भुजा है सुडोल तेरी,<br>\n    चेहरे की गोलाई कैसी, चन्द्रमा सी खिली हुई,<br>\n    दान्तों की बत्तीसी जैसे, सन्धि करकै मिली हुई,<br>\n    शेरां जैसी चाल कैसे, मन्द-2 ढली हुई,<br>\n    मैं कईं बर बोलूं जब एकबै बोलै, मनै यो दुखडा सै भारी ।।2।।<br><br>\n\n    शस्त्रों को जानकर, दुश्मन से ना डरणे वाला,<br>\n    ब्राह्मणों का सच्चा सेवक, यज्ञ-हवन करणे वाला,<br>\n    सत्य के विषय में शीश, काट कै धरणे वाला,<br>\n    दानियों मैं दानवीर, दधिचि सा जान लिया,<br>\n    संकीर्ति के पुत्र, रन्तिदेव केसा मान लिया,<br>\n    सभी को नवाकै शीश, ऋषियां धोरै ज्ञान लिया,<br>\n    मैं होली तेरे चरणा की दासी, रहूं बणै कै आज्ञाकारी ।।3।<br><br>\n\n    धडकने का नाम नहीं, ह्रदय है गम्भीर तेरा,<br>\n    दोनूं रान मिली हुई, ठुकमा है शरीर तेरा,<br>\n    सामना करैगा कौण, युद्ध के म्हा वीर तेरा,<br>\n    इष्टदेव की दया तै तनै, रिद्धि-सिद्धि सिद्ध करी,<br>\n    पृथ्वी का भार तारया, मर्यादा मैं हद करी,<br>\n    भलाई के बदले बुराई, लख्मीचंद तनै कद करी,<br>\n    ले ले जन्म जगत मैं फिरग्ये, सब अप-अपणी बारी ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "9-झट हाथ जोड कै लडकी....",
          "story": "<p><b>वार्ता :—  अब सावित्री सत्यवान को अपना पति बनाने का संकल्प करके अपने घर वापिस आ जाती है, उसके पिता राजा अश्वपति के पास नारद जी बैठे थे। दोनों सावित्री की ही शादी की बातें कर रहे थे, सावित्री के वहां पहुंचते ही क्या हुआ ।</b><br><br>\n\n    झट हाथ जोड़कै लडकी नै नाड़ झुकाई ।। टेक ।।<br><br>\n\n    नारद जी के साथ बैठे, गद्दी उपर महाराज,<br>\n    आई थी कहां से लडकी, गई थी ये किस काज,<br>\n    शादी नहीं करी इसकी, देखते आवै लाज,<br>\n    मेरी तो समझ मैं इसका, कोये भी ना आया पति,<br>\n    ढूंढने गई थी कौण, ह्रदय मैं समाया पति,<br>\n    पूछ ल्यो इसी से कोई, पाया अक ना पाया पति,<br>\n    अपने निमत वर टोहवण खातर, गई थी हमारी जाई ।।1।।<br><br>\n\n    पिता की आज्ञा से कहा, पता यो तमाम जिसका,<br>\n    शाल्वदेशी अन्धे राजा, दयुमतसैन नाम जिसका,<br>\n    दुश्मनों ने छीन लिया, राजपाट गाम जिसका,<br>\n    पुत्र और राजा-रानी, दुख मैं बिचल गए,<br>\n    राज भ्रष्ठ हो जाने से, वन को निकल गए,<br>\n    तप करते राज ऋषि, आश्रम पै मिल गए,<br>\n    उनके बेटे सत्यवान से, मनै अपणी जोट मिलाई ।।2।।<br><br>\n\n    इस कन्या नै पाप किया, राजन पहले बतलादी,<br>\n    सत्यवान नाम जिसका, माता-पिता सत्यवादी,<br>\n    ऋषि वाले उसके संग मैं, ठीक नहीं करणी शादी,<br>\n    रूपवान गुणवान, बलवान विद्ययावान,<br>\n    अग्नि से भी तेज रूप, पित्तरों का प्यारा जान,<br>\n    सूर्य कहो इन्द्र कहो, बृहस्पति सम बुद्धिमान,<br>\n    शक्ति रूप ययाति के तुल्य, मैं कब तक करूं बडाई  ।।3।।<br><br>\n\n    राजा बोले ब्राह्मण से, क्या राजकंवर दातार भी है,<br>\n    बोलचाल मैं चतुर घणां, पढा-लिख्या होशियार भी है,<br>\n    क्षमाशील उदारचित, दर्शनों से प्यार भी है,<br>\n    हां हां मैं भी जानता हूं, चित मैं कमाल जिसका,<br>\n    संकीर्ति के पुत्र रन्तिदेव, केसा हाल जिसका,<br>\n    शिबी की तरह से सिर भी, दे देने का ख्याल जिसका,<br>\n    फेर राजा नै कवंर की महिमा, खुद और बूझणी चाही ।।4।।<br><br>\n\n    अश्वनि कुमार जैसी, चन्द्रमां सी श्यान प्यारी,<br>\n    तप का कलेश सह, शूरवीर ब्रह्मचारी,<br>\n    सत्यवादी सब का मित्र, धैर्यवान लाजधारी,<br>\n    दूसरों के गुणों मैं, दोष ना लगाने वाला,<br>\n    मर्यादा से अचल भी है, सीधा मृदु भोला-भाला,<br>\n    शीलव्रत तपोव्रत, ऋषियों ने कथ डाला,<br>\n    कहै लख्मीचंद ह्रदय मै, बसती शान्ति और समाई ।।5।।<br><br>\n\n</p>"
        },
        {
          "name": "10- मेरे सिर पै खोटा मन्दा....",
          "story": "<p><b>वार्ता :— सारी बात सुनकर नारद जी बोले सत्यवान में सारे गुण हैं, परन्तु उसकी उम्र एक वर्ष और है। इसलिये सावित्री की शादी उससे करना ठीक नहीं है। सावित्री कहने लगी महाराज दुनिया में कोई चीज अमर नहीं है। एक दिन सबको मरना है। पतिव्रता स्त्री अपना पति सिर्फ एक बार चुनती है, बार-2 नहीं। यदि मेरी शादी होगी तो सत्यवान के साथ, और सावित्री क्या कहती है।</b><br><br>\n\n    मेरे सिर पै खोटा मन्दा, यो दोष ना धरो,<br>\n    सत्यवान सै पति मेरा, जीओ चाहे मरो ।। टेक ।।<br><br>\n\n    बेशक मरो जगत मरता है, साची कहे बिना ना सरता है,<br>\n    दरखत एक बार गिरता है, डूबो चाहे तिरो ।।1।।<br><br>\n\n    पहले मन से संकल्प छूटता, फेर बाणी का भ्रम फूटता,<br>\n    पर्वत एक बार टूटता, चाहे कितनाऐ नीचै गिरो ।।2।।<br><br>\n\n    एक बर हो कन्यादान, दान की होती एक जबान,<br>\n    मेरा पति सत्यवान, ज्यादा दुखी ना करो ।।3।।<br><br>\n\n    यो छन्द लख्मीचंद नै धर लिया, मनै इब मन में संकल्प कर लिया,<br>\n    मनै एकै पति बर लिया, और चाहे कोये लाख बरो ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "11- नारद जी बोले कुछ पहचान....",
          "story": "<p><b>वार्ता:— सावित्री की बात सुनकर नारद जी राज अश्वपति से क्या कहने लगे ।</b><br><br>\n\n    नारद जी बोले कुछ, पहचान ना करी जा भाई ।। टेक ।।<br><br>\n\n    ठीक कहणी ना बार-बार की, जिसनै खबर हो धर्म सार की,<br>\n    डूबैंगे जडै शर्मदार की, काण ना करी जा भाई ।।1।।<br><br>\n\n    शादी करदयो कुछ ना डर सै, इसके मन का चाहया बर सै,<br>\n    इसकी बुद्धि या स्थिर सै, खींच ताण ना करी जा भाई ।।2।।<br><br>\n\n    इसकी रटन से सत्यवान की, पेश चलै ना म्हारे-तेरे ध्यान की,<br>\n    शास्त्रों के ज्ञान की, कुछ हाण ना करी जा भाई ।।3।।<br><br>\n\n    लख्मीचंद ढंग मेरी निंगाह मैं, आ रही सै मेरी सलाह मैं,<br>\n    तेरी बेटी के ब्याह मैं, कुछ गिलाण ना करी जा भाई ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "12-सब सामग्री कट्ठी करकै बडा....",
          "story": "<p><b>वार्ता :—  नारद जी ने कहा ! राजन अब देर करने की जरूरत नहीं, अपनी बेटी के मतानुसार श्रेष्ठ कार्य कराओ। नारद जी के आदेशानुसार अश्वपति महाराज ने ब्राह्मणो को बुलाकर अच्छा सा समय दिखाकर और सावित्री सब धन सामग्री साथ लेकर ऋषियों के आश्रम पर पहुंच जाती हैं।</b><br><br>\n\n    सब सामग्री कट्ठी करकै, बडा भारी धन लिया,<br>\n    बेटी के विवाह मैं लगा, छत्री नै मन लिया ।। टेक ।।<br><br>\n\n    बणाली विवाह करण की सूरत, और क्याहें की नहीं जरूरत,<br>\n    एक अच्छा सा मर्हूत, और शुभ सा लगन  लिया ।।1।।<br><br>\n\n    मेरे दिल का भय भागग्या तै, जै कन्या का निमत जागग्या तै,<br>\n    इस शादी मैं रंग लागग्या तै, जीत पूरा रन लिया ।।2।।<br><br>\n\n    सोच कै सब छोटी बडी बात, अपणा कर काबू मैं गात,<br>\n    बहुत से ब्राह्मणों को साथ करने को हवन लिया ।।3।।<br><br>\n\n    ख्याल था सावित्री के पर्ण का, भूप कहै बणज्यां दास चरण का,<br>\n    ठीक समय सै विवाह करण का, सोच जवानीपन लिया ।।4।।<br><br>\n\n    लखमीचन्द बुरे कर्मां का तजन करै था, सेवन-पूजन यजन करै था,<br>\n    जडै अन्धा राजा भजन करै था, राज छूटया बन लिया ।।5।।<br><br>\n\n</p>"
        },
        {
          "name": "13-राज पाठ छूटै जिनका....",
          "story": "<p><b>वार्ता :— महाराज अश्वपति ने राजा दूम्मतसैन से हाथ जोडकर निदेवन किया कि मैं अपनी लडकी की शादी आपके लडके सत्यवान से करना चाहता हूं। सत्यवान के पिता ने इस बात पर विश्वास नहीं किया और कहा कि मुसीबत में मेरे साथ ऐसा मजाक क्यों करते हो। अब राज दूम्मतसैन क्या कहता है।</b><br><br>\n\n    राज पाठ छूटै जिनका, उननै दुनियां मैं दुख भारा हो ।। टेक ।।<br><br>\n\n    पकडरया तू तपस्वी आली डगर, छुटावै क्यों बेटी का घर-नगर,<br>\n    भूख जिगर चूंटै रै जिनका, उनका फल खाये के गुजारा हो ।।1।।<br><br>\n\n    आज मेरा बण्या बिगडग्या खेल, रहया सूं दुख-दर्दा नै झेल,<br>\n    मेल तलक टुटै रै जिनका, उनका ना कोए मित्र-प्यारा हो ।।2।।<br><br>\n\n    बण में आग्या साथ लुगाई, एक मेरा बालक करै सै पढाई,<br>\n    भाई दुश्मन धन लुटटै रै जिनका, उनका बैरी जग सारा हो ।।3।।<br><br>\n\n    कहै लख्मीचंद करले नै शुभ कर्म, बिन्धज्या भूख प्यास मैं मरहम,<br>\n    धर्म बन्धया खूटटै रै उनका, जिननै सब तरियां मन मारा हो ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "14-दूम्मतसैन सूण बात मेरी मैं....",
          "story": "<p><b>वार्ता :—  दूम्मतसैन की बात सुनकर राजा ने कहा कि आप मेरी बात सत्य मानों और अब राजा अश्वपति क्या कहता है।</b><br><br>\n\n    दूम्मतसैन सूण बात मेरी, या झूठ ना एक रति सै,<br>\n    जो शरण पड़े की आश तोड़दे, उसकी मूढ मति सै ।। टेक ।।<br><br>\n\n    अश्वपति खुद अपणे दिल का, आप भ्रम फोड़ै सै,<br>\n    मैं आशा करकै आया शरण म्य, क्यूं मुखड़ा मोड़ै सै,<br>\n    सोच समझ कै बात करै नै, क्यूं लगी आश तोड़ै सै,<br>\n    इस ढाल का मेल मुल्हाजा, यो परमेश्वर जोड़ै सै,<br>\n    हम बाप और बेटी जाणै सैं, जो दुख-सुख आली गति सै ।।1।।<br><br>\n\n    पिता-पुत्री का एक संकल्प, शादी बिना सरै ना,<br>\n    साहूकार कंगाल की चिन्ता, सौ-सौ कोस करै ना,<br>\n    धनमाया गहणे-वस्त्र का, बिल्कुल फ़िक्र करै ना,<br>\n    सब सामग्री साथ मेरै, तूं इतणा भूप डरै ना,<br>\n    सावित्री वर जोग तेरा बेटा, सत्यवान पति सै ।।2।।<br><br>\n\n    या बुद्धि म्य कमजोर नहीं सै, बैल तरियां बहै लेगी,<br>\n    नहीं डरै तकलीफ पडै तै, राम-राम कहै लेगी,<br>\n    परवा मतन्या करै बात की, आप कष्ट सहै लेगी,<br>\n    रंग महलां की नहीं जरूरत, बणखंड मैं रहै लेगी,<br>\n    क्यूंके रूपवान-गुणवान सत्यवान, लडका बलवान जति सै ।।3।।<br><br>\n\n    करकै दया उरे नै लागण दे, प्रेम रूप के झोले,<br>\n    भेद नहीं सै मेरी काया मैं, चाहे रूम-रूम नै टोहले,<br>\n    लख्मीचंद  सब पाप छोड कै, सीधै रस्तै होले,<br>\n    फेर राज की करते बडाई, सब ब्राह्मण न्यूं बोले,<br>\n    अश्वपति सत्य कहैं भूप, ना तिलभर फर्क कती सै ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "15-अपणी शरण के मैं ले ले तेरे....",
          "story": "<p><b>वार्ता :— राजा अश्वपति की बात सुनकर राजा दूम्मतसैन के दिल में खुशी हुई। राजा आपस में बातें करने लगे और इधर सावित्री राज दूम्मतसैन की राणी के पास गई, ओर क्या कहने लगी।</b><br><br>\n\n    अपणी शरण के म्ह लेले, तेरे पायां पडूं सास,<br>\n    ईश्वर नै करी सै मेरे, या मन की पूरी आश ।। टेक ।।<br><br>\n\n    मेरे पिता नै दूध ओर, नीर छाण लिये,<br>\n    मनै थारे बणखंड मैं, चरण आण लिये,<br>\n    इतणे मैं जाण लिये, सारे रंग-रास ।।1।।<br><br>\n\n    थारी बहूँ नहीं पर्ण नै हारै, मेरी भी ज्यान भरोसै थारै,<br>\n    खडे धर्म कै सहारै, दोनूं जमीं और आकाश ।।2।।<br><br>\n\n    ना कदे खोटा वचन कहूंगी, थारी सेवा कर आनन्द सहूंगी,<br>\n    मैं बणकै नै रहूंगी, सासू-सुसरे की दास ।।3।।<br><br>\n\n    लख्मीचंद तजो सब पाप, थारे पै राजी सै मेरा बाप,<br>\n    मैं तो करगी थी आप, थारे बेटे नै तलाश ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "16- आ री बहू, दिल प्यारी बहू....",
          "story": "<P><b>वार्ता :—  अब सावित्री को उसकी सास क्या कहती है।</b><br><br>\n\n    आ री बहू, दिल प्यारी बहू, पुचकारी बहू, झट छाती कै लाली ।। टेक ।।<br><br>\n\n    बहूँ तेरा कंचन कैसा रूप, खिल रही सूरज कैसी धूप, तेरे पै राजी सै मेरा भूप,<br>\n    सिर हाथ धरया, घणा प्रेम भरया, जब नहीं सरया, बहू गोदी मैं ठाली ।।1।।<br><br>\n\n    पडै तेरै मद जोबन की झोल, सुन्दर रूप घंणा अनमोल, बहू तेरे मीठे-मीठे बोल,<br>\n    म्हारे ह्रदय मैं रमैं, हुआ सुख हमै, वा दुख की समै, बहूँ पाछे नै जाली ।।2।।<br><br>\n\n    समय गई करडाई के फेर की, मैं रक्षक फूलां जिसे ढेर की, मेरे पै सच्चे ईश्वर नै मेर की,<br>\n    लई नजर टेक, पूरी लाख ऐक, तेरा रूप देख, बहूँ सब तीर्थ न्हाली ।।3।।<br><br>\n\n    लख्मीचंद छन्द मैं के कसर, ओर के घणी कंहण का बिसर, समझणिंया कै होज्या असर,<br>\n    ये तेरे सुसर खले, अन्धे ढीम डले, बहू भाग जले, नै सौ ठोकर खाली ।।4।।<br><br>\n\n\n</P>"
        },
        {
          "name": "17-  शादी करी मेरे पुत्र की मेरे....",
          "story": "<p><b>वार्ता :-  शादी की सभी रस्मे पूरी हो जाने के बाद, राज अश्वपति चलने के लिये आज्ञा मांगते हैं, तो दूम्मतसैन क्या कहते हैं ।</b><br><br>\n\n    शादी करी मेरे पुत्र की, मेरे दुख-दरिद्र कट लिए ।। टेक ।।<br><br>\n\n    भक्ति करूं था राम की, आज टेर मेरी सुण लई,<br>\n    कुछ आप नैं करदी दया, ये पाप न्यारे छंट लिए ।।1।।<br><br>\n\n    तेरै राज पाट हर नै दिया, मैं खुद तन्हा कंगाल हूं,<br>\n    आज मेरे नाम से संसार मैं, घर-घर बधावे बंट लिए ।।2।।<br><br>\n\n    राज छुटया किस्मत ढली, दुश्मन चढे सिर गरज कै,<br>\n    धन लुटया बेकार हूं, मेरे नेत्र तक घट लिये ।।3।।<br><br>\n\n    कहै लख्मीचंद इस कर्म का, बदला कहीं जाता नहीं,<br>\n    वो पार गए संसार से, जिननै नाम हर के रट लिए ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "18-पिता के गए पे गहणे वस्त्र....",
          "story": "<p><b>वार्ता :— अपने पिता महाराज अश्वपति के चले जाने के बाद सावित्री ने अपना सारा हार-सिंगार उतार कर अपनी सास को दे दिया और क्या कहने लगी ।</b><br><br>\n\n\n    पिता के गए पै, गहणे-वस्त्र आपै तार लिए,<br>\n    ले सासू संगवा कै धरले, नौलखा हार लिए ।। टेक ।।<br><br>\n\n    गहणां-वस्त्र पहरण का, मेरा कोये विचार नहीं,<br>\n    बुद्धि निर्मल हुई मेरी, करूं धर्म की हार नहीं,<br>\n    आग-फूंस कै धोरै रहते, हो कदे प्यार नहीं,<br>\n    आड़ै ऋषि आश्रम, करणा चाहती हार-सिंगार नहीं,<br>\n    रूखां के बक्कल तार, कसीले वस्त्र धार लिए ।।1।।<br><br>\n\n    सास-ससुर और पति की सेवा, करती रहूं हमेश,<br>\n    सासू राखै लाडली, और करता प्यार नरेश,<br>\n    चन्द्रमां सी श्यान बहू की, और काले-2 केश,<br>\n    बडे प्रेम से सुणै गुणै, ऋषि-मुनियां के उपदेश,<br>\n    हरदम बुद्धि रहै भजन में, न्यूं मन मार लिए ।।2।।<br><br>\n\n    फिकर कई बै करै एकली, मेरे पै कद ईश्वर दया करै,<br>\n    मन-मन मैं करै सोच औरां तै, कुछ ना कहया करै,<br>\n    सास-ससुर और पति की सेवा, कर आनन्द सहया करै,<br>\n    श्री नारद जी बात खटकती, दिल पै रहया करै,<br>\n    हे! तीन लोक के नाथ मेरा, कर बेड़ा पार लिए ।।3।।<br><br>\n\n    बडे-बडे राजा हुए जमीं पै, धरे हुए धन रहगे,<br>\n    बहुत सी माता पुत्र बिना, और घणे माता बिन रहगे,<br>\n    कहै लख्मीचंद धन माया के, लगे हुए सन रहगे,<br>\n    फ़िक्र करै पति की उम्र के, बाकी चार-ऐक दिन रहगे,<br>\n    हे! भगवान डूबती नैय्या, तूं अधर उभार लिये ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "19-किसे तै ना भेद खोलै ख्याल....",
          "story": "<p><b>वार्ता :—  सावित्री ने अपना हार अपनी सास को सौंपकर खुद तपस्विनी का बाणा धारण कर लिया व नारद जी की बात, उसने किसी को नहीं बताई। जब एक साल पूर्ण हाने में सिर्फ चार दिन बाकी रह गये तो सब खाणा-पीणा छोडकर व्रत रखने का संकल्प कर लिया और फिर कवि क्या वर्णन करता है।</b><br><br>\n\n    किसे तै ना भेद खोलै, ख्याल मन-मन मैं,<br>\n    इष्टदेव की माला लेकै, बैठगी भजन मैं ।। टेक ।।<br><br>\n\n    ईश्वर देख्या खूब टेर कै, बैठगी थोडी सी जगह घेर कै,<br>\n    कईं बै देख्या हाथ फेर कै, पिया जी के तन मैं ।।1।।<br><br>\n\n    गुण-अवगुण की बात लहै थी, सेवा करकै आनन्द सहै थी,<br>\n    पति की जड़ मैं बणी रहै थी, रात और दिन मैं ।।2।।<br><br>\n\n    हवन के प्रेम नार कै बढे, चार-ऐक हाथ सूर्य चढे,<br>\n    ब्राह्मणों नै मन्त्र पढे, उन्नै घी डाल्या हवन मैं ।।3।।<br><br>\n\n    सत वचन ब्राह्मणों नै भाखे, उसनै भी अमृत करकै चाखे,<br>\n    लख्मीचंद न मतभेद राखे, ईश्वर के रटन मैं ।।4।।<br><br>\n\n\n\n</p>"
        },
        {
          "name": "20- तीन दिन और रात का एक....",
          "story": "<p><b>वार्ता :— जब चार दिन बाकी रह गये तो सावित्री ने खाना छोड दिया और व्रत रखने का संकल्प कर लिया ।</b><br><br>\n\n    तीन दिन और रात का, एक व्रत धारण कर लिया ।। टेक ।।<br><br>\n\n    नियम है सो-हे व्रत है, हो व्रत से शुद्ध आत्मा,<br>\n    कदे फर्क पडज्या भजन मैं, दिल तरण-तारण कर लिया ।।1।।<br><br>\n\n    रात-दिन रहती बणी हाजिर, पति के पास मैं,<br>\n    मेरी जिन्दगी होज्या सफल, जै यो कष्ट निवारण कर लिया ।।2।।<br><br>\n\n    जल लिया संकल्प किया, खडी हुई सूर्य के सामने,<br>\n    इस नेम को छोडूं नहीं, मन से उच्चारण कर लिया ।।3।।<br><br>\n\n    लख्मीचंद इस व्रत का भी, कोई उद्योग है,<br>\n    कोई बात है तदबीर है कोई, यत्न कारण कर लिया ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "21-सास ससुर और ब्राह्मणों को....",
          "story": "<p>\n\n\n   <b> वार्ता :—  अब सावित्री अपने सास-ससुर के पास जाती है और चुपचाप बैठ जाती है। मुख से उनके सामने बोलने की हिम्मत नहीं हुई। राज दूम्मतसैन ने सावित्री से क्या कहा और सावित्री क्या कहती है।</b><br><br>\n\n    सास ससुर और ब्राह्मणों को, नमस्कार सम्मान करकै,<br>\n    उड़ै-ऐ बैठगी नारद जी के, कहे वचन का ध्यान करकै ।। टेक ।।<br><br>\n\n    <b>राजा:—</b><br>\n    हम दोनू मिलकै साथ कहैं सैं, बीतंगे कईं दिन-रात कहैं सै,<br>\n    तेरे सास-ससूर एक बात कहैं सै, सुणिए हे! बहू कान करकै ।।1।।<br><br>\n\n    <b>सावित्री:—<br></b>\n    पार होगा कोए पूरा योगी, प्रभू तुम बैद्य बणों मैं रोगी,<br>\n    उड़ै-ऐ बैठगी गुम सी होगी, पत्थर कैसी श्यान करकै ।।2।।<br><br>\n\n <b> राजा:—<br></b>\n    बहू तू धर्म का जंग जीतगी, तेरी भजन मैं लाग नीतगी,<br>\n    तनै कईं दिन और रात बितगी, देख्या ना जलपान करकै ।।3।।<br><br>\n\n <b> सावित्री:—<br></b>\n    थारी शरण छोड कित जांगी, मैं इस धर्म ताल मैं न्हांगी,<br>\n    कल दिन छिपणे पै भोजन खांगी, हटती नहीं जबान करकै ।।4।।<br><br>\n\n <b>राजा :—<br></b>\n    बहू म्हारे परमार्थ मैं सिर दे, इतना एहसान म्हारे शीश धर दे,<br>\n    इस कठिन व्रत नै पूरा करदे, म्हारे पै अहसान करकै ।।5।।<br><br>\n\n <b> सावित्री :—<br></b>\n    माला इष्टदेव की जपणी, या मूर्त कोए घडी मैं टपणी,<br>\n    आज पति के बदले ज्यान खपणी, दे दयूंगी पुन्न दान करकै ।।6।।<br><br>\n\n <b> राजा :—<br></b>\n    कहै लख्मीचंद महात्मा होगी, धर्म के उपर खात्मा होगी,<br>\n    बहू की शुद्ध आत्मा होगी, ऋषियों का अस्थान करकै ।।7।।<br><br>\n\n\n\n</p>"
        },
        {
          "name": "22- हो पिया मैं भी चलूंगी तेरी....",
          "story": "<p>\n<b> वार्ता:— सावित्री ने अन्न त्याग कर भगवान के भजन में सच्चा ध्यान लगा लिया। जब वहीं मृत्यू का दिन आया तो सत्यवान ने कुल्हाडा उठाया और लकडी काटने चले, तब सावित्री ने सत्यवान को रोक लिया तो सावित्री क्या कहती है और सत्यवान क्या कहने लगा।</b><br><br>\n\n हो पिया मैं भी चलूंगी तेरी साथ, ऐकला मत जाइये बण में,<br>\n छोडणां मैं अलग नहीं चाहती ।। टेक ।।<br><br>\n\n <b>सावित्री :—<br></b>\n कहे वचनों से नहीं हिलूंगी, धर्म-कर्म से नहीं टलूंगी,<br>\n मैं भी चलूंगी नाथ, चाव संग चालण का मन मैं,<br>\n कहूं के कुछ कही नहीं जाती ।।1।।<br><br>\n\n <b> सत्यवान :—<br></b>\n बणखण्ड का मार्ग मुश्किल सै, नार तनै भूखी नै हलचल सै,<br>\n तेरा पहलां-ऐ दुर्बल सै गात, जोश ना रहया तेरे मन मैं,<br>\n बतादे तू भोजन क्यूं ना खाती ।।2।।<br><br>\n\n <b> सावित्री :—<br></b>\n के ल्योगे मेरा भ्रम फोड़कै, निंघा मेरी फिरती च्यारों ओड़कै,<br>\n मैं कहूं जोड़कै हाथ, फूलती ना माया-धन म्य,<br>\n जाणकै मैं भोजन ना पाती ।।3।।<br><br>\n\n <b> सत्यवान :—<br></b>\n मैं तेरी सुणूं बात रूखी नै, मतन्या छेड़ै जगहां दुखी नै,<br>\n तनै भूखी नै होए कईं दिन-रात, जगत के प्राण बसैं अन्न मैं,<br>\n इसी के तेरी बज्र की छाती ।।4।<br><br>\n\n <b>सावित्री :—<br></b>\n मैं ईश्वर के गुण गाऊंगी, बणखण्ड नै देखण जाऊंगी,<br>\n तेरे लिवा ल्याऊंगी फल-पात, काल जाणैं के करदे छन मैं,<br>\n रहैंगे दुख सुख के साथी  ।।5।<br><br>\n\n<b> सत्यवान :—<br></b>\n लखमीचन्द न्यूं की न्यूं सरज्यागी, बण का तू हाल देख डरज्यागी,<br>\n तू मरज्यागी खा कै अपघात, सूरज तेज तपै घन मैं,<br>\n तले तै हो धरती ताती ।।6।।<br><br>\n\n</p>"
        },
        {
          "name": "23-विकट बाट बणखण्ड का चलना....",
          "story": "<p><b>वार्ता:— सत्यावान कहता है कि सावित्री वन का रास्ता बहुत कठिन है, तेरा कोमल शरीर है, उस कष्ट को नहीं सह पायेगा। अगर फिर भी तू हठ करती है तो मेरे माता-पिता से आज्ञा लेले और सत्यवान क्या कहता है ।</b><br><br>\n\n    विकट बाट बणखण्ड का चलणा, तू क्यूकर दुख नै खेले,<br>\n    इस बात मेरी म्य, ध्यान कती देले ।। टेक ।।<br><br>\n\n    कार-व्यवहार चल्या करैं आच्छे, जिन कुणब्यां के मन मिलज्यां,<br>\n    मेरे मात-पिता की आज्ञा लेले, मेरै घी कैसे दीपक बलज्यां,<br>\n    मनैं डर लागै कदे गल मैं घलज्या, उनकी आज्ञा लेले ।।1।।<br><br>\n\n    असल बाप के बेटे समझया करैं सै, जोड़े और लायां नैं,<br>\n    फेर भी ठा छाती कै लाले, घर तै भी तांहया नै,<br>\n    मेरे मात-पिता के पांया नै, गोरी पक्षी बणकै सेले ।।2।।<br><br>\n\n    जो मन से बुरा करै औरां का, उन्हैं के जन्म लिया,<br>\n    बुरा करो चाहे भला करो, नर भोगैगा कर्म किया,<br>\n    जिननै सत भगती मैं ध्यान दिया, वैं रहे साधू-सन्त अकेले ।।3।।<br><br>\n\n    चाहवै जो कुछ करयां करैं, जिनका करण का इरादा हो,<br>\n    मेरे मात-पिता की आज्ञा लिये बिन, कुछ ना फायदा हो,<br>\n    लख्मीचंद बीर-मर्द का कायदा हो सै, जैसे गुरू और चेले ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "24- फल लेने की इच्छा करकै जा....",
          "story": "<p><b>वार्ता:— सत्यवान की बात सुनकर सावित्री आज्ञा लेने के लिए अपने सास-ससुर के पास जाती हैं तथा चुपचाप खडी हो जाती है। इस पर दूम्मतसैन राजा सावित्री से पूछते हैं कि बेटी तुम यहां किस काम से आई हो? कहो! तो सावित्री अब क्या कहती है।</b><br><br>\n\n    फल लेने की इच्छा करकै, जा सै री सुत तेरा,<br>\n    बणखण्ड की हवा खाण जाण नै, जी कररया सै मेरा ।। टेक ।।<br><br>\n\n    थारे कहे बिन कोई काम, दिन-रैन नहीं कर सकती,<br>\n    पति का बिछड़ना पल भर भी, मैं सहन नहीं कर सकती,<br>\n    थारी आज्ञा बिन उपर नैं, मैं नैंन नहीं कर सकती,<br>\n    बिना पति के एक घडी भी, मैं चैन नहीं कर सकती,<br>\n    पहलम कहूं सूं  नाटियों मतन्या, होगा दर्द घनेरा ।।1।।<br><br>\n\n    जी जलज्याणे नै कदे आज तक, इसा कमाल करया ना,<br>\n    थारी चां मैं भरकै टहल करूं, कदे मन्दा हाल करया ना,<br>\n    ओढण-पहरण खाण-पीण का, कदे भी ख्याल करया ना,<br>\n    मनैं एक साल आई नै हो लिया, कदे सवाल करया ना,<br>\n    आज चा मैं भरकै लागण द्यो, मेरा बियाबान मैं फेरा ।।2।।<br><br>\n\n    वो हवन के लिये लकड़ी ल्यावै, थारे लिए फल ल्याता,<br>\n    और काम कोए करता तो, वो रोक दिया भी जाता,<br>\n    इसा पुरूष ना चाहिए रोकणा, जो अपणा परण निभाता,<br>\n    हाथ जोड कै अर्ज करूं सूं, तुम ही सुख-दुख के दाता,<br>\n    सब के मन की जाण लिया करै, घर का बडा-बडेरा ।।3।।<br><br>\n\n    राजा बोल्या बहूँ आज तू, इतणी क्यूं नरमाई,<br>\n    आज तलक तनै कुछ नहीं मांग्या, जिस दिन तै तू आई,<br>\n    लख्मीचंद नै प्रेम मैं भरकै, या कथा सावित्री की गाई,<br>\n    ले बहू मनैं आज्ञा दे दी, इब करले मन की चाही,<br>\n    फेर सुसर की सुणकै चाल पड़ी, कर दिल का दूर अन्धेरा ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "25- सुसर की सुण कै हंसती चाली....",
          "story": "<p>\n<b> वार्ता:— अब सावित्री अपने पति सत्यवान के साथ बण में चलने की तैयारी करती है।</b><br><br>\n\n\n सुसर की सुणकै हंसती चाली, तन कर डामांडोल,<br>\n पति का दुख ह्रदय मैं पूरा, यो नहीं किसे नै तोल ।। टेक ।।<br><br>\n\n हंसै उजागर दुखी मन-मन मैं, चली पिया के साथ,<br>\n ह्रदय उपर रहै खटकती, वा नारद जी की बात,<br>\n जिसका गोरा-गोरा गात, पड़ै थी मदजोबन की झोल ।।1।।<br><br>\n\n फल-फूलां मैं लटपट दोनों, बीर-मर्द डौलै,<br>\n नारद जी के बोल नार के, हिरदे नै छोलै,<br>\n जड़ै मोर-पपैये कोयल बौलैं, मीठे-मीठे बोल ।।2।।<br><br>\n\n कितै नदी कितै पर्वत थे, कितै गहरा बण होग्या,<br>\n कुछ याद पहलड़ी कुछ ख्याल पति का, व्याकुल तन होग्या,<br>\n दो तरियां का मन होग्या, ये दो दुख-सुख अनमोल ।।3।।<br><br>\n\n तोड़-फोड़ कै डलिया भरली, कट्ठे फल करकै,<br>\n कहै लख्मीचंद लकड़ी काटूं, करडा दिल करकै,<br>\n फेर काल बली नै छल करकै, सिर आण बजाया ढोल ।।4।।<br><br>\n\n\n\n\n\n</p>"
        },
        {
          "name": "26- सावित्री मेरा हाथ पकड कोए....",
          "story": "<p><b>वार्ता :— अब सत्यवान और सावित्री दोनों बियाबान में पहुंच गए। दोनों ने फल फूल तोड़कर डलिया भर ली। अब सत्यवान लकडी काटने के लिए एक वृक्ष पर चढ गया। नारद जी की बाणी अनुसार यम के दूतों ने सत्यवान को दरख्त पर ही घेर लिया तो सत्यवान क्या कहता है और सावित्री क्या कहती है</b><br><br>\n\n\n    सावित्री मेरा हाथ पकड़,  कोए पाछे नै डाटै सै,<br>\n    मेरी काया मैं दुख दर्द घणां, मेरे ह्रदय नै चाटै सै ।। टेक ।।<br><br>\n\n    <b>सत्यवान :—<br></b>\n    दुख का जाल पुरया मेरे तन मैं, ज्यूं याद विधि माकड़ कै,<br>\n    के जाणैं यो के दर्द हुआ, मैं बांध लिया जाकड़ कै,<br>\n    मेरे प्राण सुखगे आया पसीना, मेरी नश बंधगी आकड़ कै,<br>\n    मनै कईं बै ठा लिया कुल्हाड़ा, पर ना लगता लाकड़ कै,<br>\n    कई बार बोच लिया पाकड़ कै, सर दुणा-ऐ पाटै सै ।।1।।<br><br>\n\n    <b> सावित्री :—<br></b>\n    जाण गई मैं घडी-महूर्त, दिन झगडे गन्दे नै,<br>\n    हे परमेश्वर सबर दिये, मेरे सास-सुसर अन्धे नै,<br>\n    मेरे पति नै काम करया सै, वचना मैं बन्धे नै,<br>\n    बिना ज्ञान कोण काट सकै, इस जन्म-मरण फन्दे नै,<br>\n    छोड पिया इस धन्धे नै, इब के लकडी काटै सै ।।2।।<br>\n\n    <b> सत्यवान :-<br></b>\n    सावित्री इब तेरे कहे तैं, में फरसा दूर धरूंगा,<br>\n    सिर मैं कोये भाले से मारै, चक्कर चढया गिरूंगा,<br>\n    कोये खोटा कर्म बणा मेरे तै, उसका दण्ड भरूंगा,<br>\n    मेरी काया मैं दुख दर्द घंणा, मैं जीउंगा अक मरूंगा,<br>\n    ले लकडी काटणी बन्द करूंगा, जै तू रोकै-नाटै सै ।।3।।<br><br>\n\n   <b> सावित्री :—<br></b>\n    लख्मीचंद सतगुरू की सेवा, कर मुक्ति मार्ग टोहज्या,<br>\n    शुद्ध आत्मा रहै इसा कोये, सुकर्म का फल बोज्या,<br>\n    एैब-सबाब घमण्ड सब मन के, हीणां बण कै खोज्या,<br>\n    गोडयां मैं सिर धरो पति जी, मैं हवा करूं तूं सोज्या,<br>\n    जै इसी सति होजयां तै, कती जति पति का दुख बांटै सै ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "27- नारद जी के कहे वचन का....",
          "story": "<p>\n\n <b>वार्ता :— सत्यवान नीचे उतर कर आ गया और सावित्री ने अपने गोडयां में सिर रख लिया और क्या कहती है ।</b><br><br>\n\n नारद जी के कहे वचन का, ख्याल करकै,<br>\n बैठगी वा गोरी सिर नै, गोडयां मैं धरकै ।। टेक ।।<br><br>\n\n सुणें सै लक्षण जती सती के, पति बिन बीर की गती के,<br>\n आज बदलै पति कै, दिखाउंगी मरकै ।।1।।<br><br>\n\n जाणै वे उंच-नींच की कांण, जिन्हैं हो धर्म करण की बाण,<br>\n बहुत सी बीरां के प्राण, आज लिकडज्यां सै डर कै ।।2।।<br><br>\n\n मनै माला इष्टदेव की जपणी, कोए घडी मैं या सूरत खपणी,<br>\n पति के बदले ज्यान अपणी, दे दयूंगी पुन्न-दान करकै ।।3।।<br><br>\n\n बीर जो इतने दुख सहगी तै, लिकडज्या जै फन्दे मैं फहगी तै,<br>\n जै कुछ ऊक-चूक रहैगी तै, फेर होगा फैंसला हर कै ।।4।।<br><br>\n\n लख्मीचंद क्यूकर सरैगी, या नाव डूबैगी अक तरैगी,<br>\n बेरा ना बैरण के करैगी, मेरी दाहिनी आंख फरकै ।।5।।<br><br>\n\n</p>"
        },
        {
          "name": "28- जंगल के मां बणा आश्रम....",
          "story": "<p>\n    जंगल के म्हा बणा आश्रम, जड़ै रहा सकल भर डेरा,<br>\n    सत्यवान पति मेरा आज, यो काल बली नै घेरा ।। टेक ।।<br><br>\n\n    काल मरोड़ी देवण लाग्या, कट्ठा होग्या भिचकै,<br>\n    नाभि प्राण दूत बैठग्या, खूब कसूता जमकै,<br>\n    पिंगला नाडी तोड दर्द, दो-चार घडी मैं पचकै,<br>\n    प्राण कोश पै चोट लागग्यी, सांस आवता खिंचकै,<br>\n    इसा कोण जो लिकडजया बचकै, यमदूत फिरै चुफेरा ।।1।।<br><br>\n\n    हुचकी बन्धगी कायल होग्या, अग्नि तक ना तन मैं,<br>\n    के ज्ञानी के करै सूरमा, यो काल गिरा दे रन मैं,<br>\n    बन्धन पांच प्राण संशय के, छूट लिये एक छन मैं,<br>\n    अम्बर म्हं तै तारा टूट्या, गजब रोशनी घन मैं,<br>\n    साच-माच के माया धन नै, वो लेग्या काढ लुटेरा ।।2।।<br><br>\n\n    पत्ते-नाडी छूट लई, बा का जोर चलै था,<br>\n    बखत आखरी सत्यवान का, गैल्या कौण चलै था,<br>\n    घोर घटा घनघोर घोर कै, गहरा घोर तुलै था,<br>\n    कडक-कडक कै बिजली चमकै, अम्बर खूब हिलै था,<br>\n    जहां ज्ञान का दीप जलै था, काल नै करया अन्धेरा ।।3।।<br><br>\n\n    ऋषि-मुनि सन्यासी-योगी, काल कै टाल नहीं सै,<br>\n    काल छली को जीत सकै, कोए इन्द्र जाल नहीं सै,<br>\n    पैदा हो- हो रोज मरण की, आछी आल नहीं सै,<br>\n    कल्पित जीव नै सदा रहण की, बिल्कुल ख्याल नहीं सै,<br>\n    लख्मीचंद कोए माल नहीं सै, जो गांठ बांध कै लेरया ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "29-एक महूर्त पिछै करण ने खुद....",
          "story": "<p><b>वार्ता :— अब सावित्री भगवान के ध्यान में बैठ जाती है। यमराज ने अपने दूत भेजे, परन्तु वह सत्यवान के नजदीक भी नहीं जा सके, और वापिस जाकर यमराज से कहते हैं कि वहां तो सति स्त्री बैठी है, वहां पर हमारी कोई पेश नहीं चलेगी, तो यमराज स्वंय सावित्री के पास जाते हैं और क्या कहते हैं।</b><br><br>\n\n    एक महूर्त पिछै करण नै, खुद अपणे मन के चाहे,<br>\n    सत्यवान को लेण खास, यमराज वहां पर आये ।। टेक ।।<br><br>\n\n    परम तेजस्वी नेत्र लाल, काले वस्त्र रूप विशाल,<br>\n    यमराज कहो चाहे काल, हाथ में खुद फांसी लाये ।।1।।<br><br>\n\n    जब उनकी छाया बगल में पडी, जमीं पै सिर धर होगी खडी,<br>\n    ठीक लग्न और घडी, देव के झट दर्शन पाये ।।2।।<br><br>\n\n    कांपती डरती बोली धर कै धीर, मैं जाणगी देवता हो या पीर,<br>\n    तुम्हारा लम्बा दिव्य शरीर, कहो कदम किस तरफ उठाये ।।3।।<br><br>\n\n    हाथ जोड बोली हे महाराज, कहो क्या करणा चाहते आज,<br>\n    रखिये लख्मीचंद की लाज, थारे प्रेम से गुण गाये ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "30-पाछै—पाछै होली ध्यान में लगी....",
          "story": "<p><b>वार्ता:—  सावित्री के यह कहने पर कि मैं भी साथ चलूंगी तो यमराज ने कहा कि अभी तुम्हारा वक्त बाकी है, जिसका समय आ जाता है, वहीं स्वर्गलोक में जाता है। इतना कहकर यमराज सत्यवान के प्राणों को लेकर चल दिये और सावित्री भी यमराज के पीछे-पीछे चल पड़ती है । फिर दोनों के क्या सवाल-जवाब होते है|</b><br><br>\n\n    पाछै-पाछै होली, ध्यान म्य लगी ।। टेक ।।<br><br>\n\n    <b>यमराज :—<br></b>\n    यमराज बोले थमकै, मनै तेरे मन की टोह लई,<br>\n    काल बली नै ज्यान दलण की, चाक्की झोह लई,<br>\n    आज तलक तनै पति के फर्ज की, गठड़ी ढोह लई,<br>\n    जा तूं क्रिया कर्म करा पति के, फर्ज से उऋण हो लई,<br>\n    तेरा यहां तक चलना बहुत है, तूं सत की श्यान में लगी ।।1।।<br><br>\n\n    <b>सावित्री :—<br></b>\n    पतिव्रत धर्म मेरे गुरू का कथन, मैं उस ज्ञान को लखती,<br>\n    कुछ कृपा है प्रभू आप की, मैं वृथा ना बकती,<br>\n    जहां जाये पति जहां चले पति, मैं वो रास्ता तकती,<br>\n    पति के संग चलने से गति, मेरी रूक नहीं सकती,<br>\n    जो तत्वदर्शी ऋषियों ने कहा, मैं उस ज्ञान में लगी ।।2।।<br><br>\n\n   <b> यमराज :—<br></b>\n    मित्रता का धर्म बताया, संग सात कदम चलना,<br>\n    इस धर्म को लेकर सत्य कहूं, मत नेम से टलना,<br>\n    बनवासी करते धर्म-कर्म, कुछ मांगते फल ना,<br>\n    तत्वदर्शी लोग इसी धर्म से, चाहते ना हिलना,<br>\n    तेरे पति मरण की चोट, करड़ी ज्यान मैं लगी ।।3।।<br><br>\n\n   <b> सावित्री :—<br></b>\n    सन्त जन इसी धर्म को, प्रधान कहते हैं,<br>\n    दूसरे और तीसरे धर्म को, अन्जान कहते हैं,<br>\n    तत्वदर्शी इसी ज्ञान को, विज्ञान कहते हैं,<br>\n    मिलै इसी धर्म से परम सुख, अस्थान कहते हैं,<br>\n    कहै लख्मीचंद जिनकी श्रुति,  सही भगवान मैं लगी ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "31- ईश्वर का कर ध्यान लखूंगी....",
          "story": "<p><b>वार्ता :— सावित्री को अपने साथ-साथ आते देख यमराज ने उनसे वापिस जाने के लिए कहा तो सावित्री क्या कहती है।</b><br><br>\n\n    ईश्वर का कर ध्यान लखूंगी, सब रस्तों को देख सकूंगी,<br>\n    चलती-चलती नहीं थकूंगी, पिया जी के साथ में ।। टेक ।।<br><br>\n\n    जहां तक जायेंगें मेरे पति, वहां तक पहुंचैगी मेरी गति,<br>\n    जति-सती के गुणों को गुणिये, देकै ध्यान प्रेम से सुणिये,<br>\n    अक्षर-अक्षर ले कै सुणिये, कहूंगी गुण की बात ।।1।।<br><br>\n\n    मनै माला इष्टदेव की जपणी, कोई घडी मैं या मूरत खपणी,<br>\n    जो आत्मा अपणी के तुल्ल हो, श्रेष्ठ महात्मा श्रेष्ठ ही कुल हो,<br>\n    धीरवान और सत का बल हो, जैसे दीवा अन्धेरी रात मैं ।।2।।<br><br>\n\n    सतपुरूषों से मिलना एक बार, उनको मित्र कहो चाहे यार,<br>\n    वे प्यार करै बस यही असल हो, उनका मिलना ना निष्फल हो,<br>\n    सतपुरूषों में यही अकल हो, के फ़िक्र रहै ना गात मैं ।।3।।<br><br>\n\n    सावित्री तेरा कहणा सै, यो ज्ञानियों की बुद्धि का गहणा सै,<br>\n    तनै रहणां सै सबके हित खातर, कहै लख्मीचंद अकलबन्द चातर,<br>\n    के समझै हिये का पात्थर, फर्क हो घूंसे-लात मैं ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "32-अपणे जीवित पति के सिवा....",
          "story": "<p><b>वार्ता :— सावित्री का अटल इरादा देखकर यमराज बोले बेटी अपने पति के प्राणों को छोड़कर तुम जो चाहो वरदान मांग लो। मैं तुम्हारे पतिव्रत धर्म से खुश हूं। इस तरह फिर यमराज क्या कहने लगे।</b><br><br>\n\n    अपणे जीवित पति के सिवा, मांग वरदान लिए,<br>\n    जी चाहवै सो तेरा ।। टेक ।।<br><br>\n\n    धन्य-धन्य सै आज का रोज, जिसका चाहूं था ढूंढ़णा खोज,<br>\n    इसका कोए बोझ सकै ना लिवा, प्राण शुद्ध जाण लिए,<br>\n    मेरी फांसी मैं घिरा ।।1।।<br><br>\n\n    कर दिये काल बली नै राषे, तेरे सब छुट लिये खेल तमाशे,<br>\n    दिये प्यासे को जल पिवा, सुण ऐसा ज्ञान लिये,<br>\n    जो चढया सो गिरा ।।2।।<br><br>\n\n    तेरा तै था काबू मैं गात, तेरे नाटै थे पिता-मात,<br>\n    छोड़ कै नारद जी की बात, विवाह सत्यवान लिये,<br>\n    जो जन्मा सो मरा ।।3।।<br><br>\n\n    लख्मीचंद ना कदे वृथा बकै, इसी यमराज बुरी ना तकै,<br>\n    उसनै इब ना सकै कोये जिवा, समर भगवान लिये,<br>\n    नफा रहैगा निरा ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "33- हाथ जोड कै धर्मराज से....",
          "story": "<p><b>वार्ता :— यमराज ने सावित्री से कहा कि अपने पति के जीवन को छोडकर कोई भी वरदान मांग मिल जायेगा । सावित्री ने कहा मेरे पिता के 100 पुत्र होने चाहिये। अब सावित्री क्या कहती है ।</b><br><br>\n\n    हाथ जोड़कै धर्मराज से, सावित्री फरमाई,<br>\n    थारे बिना हे प्रभू जी, मेरी कौण करै सहाई ।। टेक ।।<br><br>\n\n   <b> सावित्री :—<br></b>\n    सच्ची बात कहै देने मे, किसी का भी डर नहीं,<br>\n    डरैंगे तो वही जिनके, ह्रदय के मैं हर नहीं,<br>\n    सावित्री न्यू बोली, मेरे पिता कै पुत्र नहीं,<br>\n    पूरी आयु वाले बणा, बल से बलवान दियो,<br>\n    यही मेरी इच्छा मेरे, पिता को सन्तान दियो,<br>\n    एक ना दो चार घणे, पुत्रों का वरदान दियो,<br>\n    सौ पुत्र हों मेरे पिता कै, सावित्री के भाई ।।1।।<br><br>\n\n\n   <b> यमराज :—<br></b>\n    हो ज्यांगे सौ राजपुत्र, प्रेम से लड़ाने वाले,<br>\n    गिरती हुई बेल को, शिखर मैं चढाने वाले,<br>\n    तेरे पिता कै सो पुत्र हों, वंश को बढाने वाले,<br>\n    कृपा करकै लौटज्या फेर, ऐसा बोले यमराज,<br>\n    चलती-चलती हारज्यागी, बहुत दूर चली आज,<br>\n    दे दिया वरदान हमनै, सिद्ध किये तेरे काज,<br>\n    तूं थकज्यागी कमजोर घणी, बहुत दूर तक आई ।।2।।<br><br>\n\n   <b> सावित्री :—<br></b>\n    पति के संग रहकै मेरा, कठिन मार्ग निकट जानों,<br>\n    कहूंगी एक बात कोये, चिट्ठी नहीं टिकट जानों,<br>\n    दूर तक मन दौड़ै मेरा, समझ ना विकट जानों,<br>\n    वैवस्त मनु सूर्य देव, जगत की ही आत्मा जान,<br>\n    उन्ही के प्रतापी पुत्र, आप हो खुद भगवान,<br>\n    विवश्वान नाम थारा, ऋषियों नै कथा ज्ञान,<br>\n    तुम धर्म करो दुनियां भी करती, हो धर्म सदा सुखदाई ।।3।।<br><br>\n\n  <b>  यमराज :—<br></b>\n    आत्मा अपनी पै छिड़का, ज्ञान का लगाओ खास,<br>\n    प्रीती से विश्वास होता, धर्म का निभाओ पास,<br>\n    सतपुरूषों की आत्मा पै, सभी को पूर्ण विश्वास,<br>\n    सतपुरूषों का विश्वास मनुष्य, चित ही में धरया करैं,<br>\n    सब से प्रीति रखते हुए, सब पर दया करया करैं,<br>\n    मनोरथ पूरा हो जाने से, संग से ना टरया करैं,<br>\n    कहै लख्मीचंद सुणी ना, जिसी आज तनै बात सुनाई ।।4।।<br><br>\n\n\n\n</p>"
        },
        {
          "name": "34- तेरे सास ससुर के धर्म कर्म.....",
          "story": "<p><b>वार्ता :— सावित्री की बात सुनकर यमराज क्या कहने लगे और सावित्री क्या कहने लगी।</b><br><br>\n\n    तेरे सास-ससुर के धर्म कर्म मैं, कदे ना हाणी हो,<br>\n    मनै प्रेम से वरदान दिया, मेरी साची बाणी हो ।। टेक ।।<br><br>\n\n   <b> यमराज :—<br></b>\n    तेरे सास सुसर नै राज मिलैगा, जो तूं चाहवै सै,<br>\n    उनकी रहै धर्म मैं ब़ुद्धि, जो कोये धर्म कमावै सै,<br>\n    अब लौटज्या वापिस ना हक, क्यूं परिश्रम ठावै सै,<br>\n    तूं थकी हुई कमजोर घणी, मनै दया सी आवै सै,<br>\n    मनैं कईं बार कहली फेर भूलग्या, इतनी अकलमन्द स्याणी हो ।।1।।<br><br>\n\n   <b> सावित्री :—<br></b>\n    हे प्रभू प्रजा आप से दण्ड पा कै, शुद्ध हो जाती है,<br>\n    दण्ड देकर सुकर्म का फल दयो, फेर शुभ घड़ी आती है,<br>\n    इसीलिये प्रजा आपको, यमराज बताती है,<br>\n    एक छोटी सी अर्ज मेरी, जो मेरे मन को भाती है,<br>\n    कर्म-वचन मन से दुख नहीं दे, चाहे कोई भी प्राणी हो ।।2।।<br><br>\n\n   <b> यमराज :—<br></b>\n    किसी प्राणी से विरोध ना करणा, सब पर दया करैं,<br>\n    यज्ञ-हवन तप-दान भजन कर, दुख मैं सुख ल्हया करैं,<br>\n    बडे सन्त जन इसी धर्म को, सनातन कहया करैं,<br>\n    बहुत अनजान धर्म विरोध कर, भूल मैं रहया करैं,<br>\n    सज्जन दया करै दुश्मन पै भी, कदे ना गिलाणी हो ।।3।।<br><br>\n\n    लख्मीचंद शरण सतगुरू की, रट हरि नाम हरे,<br>\n    तेरे मीठे बोल सच्चाई के, गुण झट प्रेम भरे,<br>\n    सावित्री तेरे वचन मनैं, लिख ह्रदय बीच धरे,<br>\n    जितने बोल निकलते ह्रदय से, एक तै एक खरे,<br>\n    जैसे प्यासे की प्यास बुझावण नै, ठण्डा पाणी हो ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "35- सब बातां की मौज होज्या जै....",
          "story": "<p><b>वार्ता :—  यमराज ने भी सावित्री को सभी वरदान दे दिये और कहने लगे कि सावित्री जो तुमने वरदान मांगा, मैने वही वरदान दे दिया। अब सावित्री क्या कहती है और यमराज क्या कहता है|</b><br><br>\n\n    सब बातां की मौज होज्या जै, प्रभू चरणं मैं ध्यान होज्या,<br>\n    खटका रहै किस बात का, जब थारे दर्शन भगवान होज्या ।। टेक ।।<br><br>\n\n    कदे खाली जा बात ना मेरी, तू जिस वरदान को टेरी,<br>\n    पूरी इच्छा होज्या तेरी, सब दूनियां कै ज्ञान होज्या ।।1।।<br><br>\n\n    उनकी किस्मत चाहिये जगणी, चिन्ता अलग गात से भगणी,<br>\n    जैसे हो देवताओं मैं अग्नि, सूर्य के समान होज्या ।।2।।<br><br>\n\n    सुसर का राज छुटया रहै बन में, उनकै ज्योति नहीं नैनन मैं,<br>\n    आंख खुलै हो आन्नद मन मैं, शूरवीर बलवान होज्या ।।3।।<br><br>\n\n    लखमीचन्द हरी गुण गाकै, इब तू चाली जा वर पाकै,<br>\n    सज्जनों की शोभत में आकै, मूर्ख भी इन्सान होज्या ।।4।।<br><br>\n\n\n</p>"
        },
        {
          "name": "36-सब के घर मैं थारी दया तै....",
          "story": "<p><b>वार्ता :— सावित्री कहने लगी महाराज आपने वरदान देने में कोई कसर नही छोड़ी, यदि एक वरदान और दे दो तो मैं तुरन्त लोट जाउंगीं । मेरे पास कोई भी सन्तान नहीं है यदि एक पुत्र होने का वरदान और मिल जाए तो मैं चली जाउंगी। यमराज ने यह वरदान भी सावित्री को दे दिया। अब सावित्री क्या कहती है और यमराज क्या कहता है।</b><br><br>\n\n\n    सब के घर मैं थारी दया तै, दिया हुआ धनमाल होगा,<br>\n    जती मर्द बिन सती बीर कै, कहो पुत्र किस ढाल होगा ।। टेक ।।<br><br>\n\n    तेरा दिल किसे तरियां ना हाल्या, मनै सांस सबर का घाल्या,<br>\n    जिब मेरे पति नै ले कै चाल्या, किस तरियां मेरै लाल होज्यां ।।1।।<br><br>\n\n    मेरा खोटा मता नहीं था, मैं रहया तनै सता नहीं था,<br>\n    पहलम तै मनै पता नहीं था, तेरा धर्म कपट का जाल होगा ।।2।।<br><br>\n\n    थोडा सा मनै ज्ञान बख्श दे, मेरे लिये वरदान बख्श दे,<br>\n    मेरे पति की ज्यान बख्श दे, जब पूरा मेरा सवाल होगा ।।3।।<br><br>\n\n    लख्मीचंद कर काम शर्म का, पति नै लेज्या मैं जिगर नर्म का,<br>\n    मेरे वचन और तेरे धर्म का, सब दुनियां कै ख्याल होगा ।।4।।<br><br>\n\n\n\n\n</p>"
        },
        {
          "name": "36-सब के घर मैं थारी दया तै....",
          "story": "<p><b>वार्ता :— सावित्री कहने लगी महाराज आपने वरदान देने में कोई कसर नही छोड़ी, यदि एक वरदान और दे दो तो मैं तुरन्त लोट जाउंगीं । मेरे पास कोई भी सन्तान नहीं है यदि एक पुत्र होने का वरदान और मिल जाए तो मैं चली जाउंगी। यमराज ने यह वरदान भी सावित्री को दे दिया। अब सावित्री क्या कहती है और यमराज क्या कहता है।</b><br><br>\n\n\n    सब के घर मैं थारी दया तै, दिया हुआ धनमाल होगा,<br>\n    जती मर्द बिन सती बीर कै, कहो पुत्र किस ढाल होगा ।। टेक ।।<br><br>\n\n    तेरा दिल किसे तरियां ना हाल्या, मनै सांस सबर का घाल्या,<br>\n    जिब मेरे पति नै ले कै चाल्या, किस तरियां मेरै लाल होज्यां ।।1।।<br><br>\n\n    मेरा खोटा मता नहीं था, मैं रहया तनै सता नहीं था,<br>\n    पहलम तै मनै पता नहीं था, तेरा धर्म कपट का जाल होगा ।।2।।<br><br>\n\n    थोडा सा मनै ज्ञान बख्श दे, मेरे लिये वरदान बख्श दे,<br>\n    मेरे पति की ज्यान बख्श दे, जब पूरा मेरा सवाल होगा ।।3।।<br><br>\n\n    लख्मीचंद कर काम शर्म का, पति नै लेज्या मैं जिगर नर्म का,<br>\n    मेरे वचन और तेरे धर्म का, सब दुनियां कै ख्याल होगा ।।4।।<br><br>\n\n\n\n\n</p>"
        }
      ]
    },
    {
      "id": 2,
      "name": "2— पूर्णमल",
      "dataList": [
        {
          "name": "कथासार :—",
          "story": "<p>स्यालकोट में राजा सलेभान राज करते थे। राजा ने शादी होने के बाद भी कोई सन्तान पैदा नहीं हुई।\n    राजा के बाग तथा कुएं सूख गये। भगवान की कृपा से उनके बाग में गुरू गोरखनाथ आये। जिनके\n    पदार्पण से कुएं में पानी तथा बाग में फूल व हरियाली लौट आई। माली फूलों की डालियां लेकर राजा\n    के यहां पेश हुआ, और कहा कि महाराज आपके बाग में ऐसा तपस्वी आया हुआ है जिसके आने से\n    कुएं के अन्दर पानी व बाग में फूलों की भरमार हो गई है। राज सुलेभान और बडी रानी इन्छरादे नंगे\n    पैर जाकर साधू की सेवा करते हैं। साधू ने समाधि खोलकर देखा कि राजा रानी हैं और उनसे वरदान\n    मांगने को कहा। राज सुलेभान ने वरदान में पुत्र को मांगा तो साधू ने वरदान दिया कि आपकी बडी\n    रानी के गर्भ से एक लडके का जन्म होगा । उसका नाम पूर्ण भगत रख देना और होते ही उसको भौरे\n    के अन्दर डलवा देना । वहीं उसको शिक्षा देना क्योंकि वह इतना सुन्दर और ज्ञानवान होगा कि कभी\n    उसको कोई उठा न ले जाये। यह वरदान देकर साधू अन्तर्रध्यान हो जाते है। 10 महीने के बाद रानी\n    इन्छरादे के गर्भ से पूर्ण भगत का जन्म हुआ। राजा ने साधू के कहे अनुसार ही किया तथा पूर्ण को\n    भौरे में डलवा दिया और उसकी शिक्षा भी वहीं पूर्ण करवाई। जब पूर्ण भगत को भौरे में 12 साल हो\n    गये तो चारों तरफ से नाते रिश्ते आये। राजा ने रूपेशाह दिवान को भेजकर पूर्ण को दरबार में बुलाया\n    और उसको शादी के बारे में कहा। पूर्णमल ने शादी से साफ—2 इन्कार कर दिया और कहा कि पिताजी\n    मैं जती रहूंगा। पिता ने पुत्र की बात मान ली और महलों में जाकर अपनी मौसी के दर्शन करने के\n    लिये कहा। पिता की आज्ञा पाकर पूर्णमल महलों में अपनी मौसी के दर्शन करने के लिये गया तो\n    उसकी मौसी ने पूर्णमल को देखा तो वह उसके रूप को देखकर उस पर मोहित हो जाती है और उसे\n    इश्क के बन्धन में डालने की कोशिश करती है। लेकिन पूर्ण भगत पर उसकी बात का कोर्इ असर नहीं\n    होता है और अपनी मौसी के पैरो के सिवाय उपर नजर तक नहीं उठाई। पूर्णमल ने अपनी मौसी को\n    बहुत समझाया कि मैं आपका बेटा हू और आप मेरी मां है, परन्तु नूणादे राणी उसकी बातों को नही\n    मानती। राणी ने राजा से कि महाराज तेरा पूर्ण यहां आया था, उसने मेरी बेईज्जती की और अपनी\n    औरत की तरह से देखने लगा। राजा को यह बात नहीं जची। जब बान्दी की गवाही सुनी और पूर्णमल\n    का रूमाल देखा तो उसको सच्चाई नजर आई और कहा कि रानी तू जो कहेगी मैं वही करूंगा। रानी\n    अपनी साजिस में कामयाब हो गई। रानी ने कहा की उसके खून से मेरा चीर रंगवाया जाये जब मैं\n    जी सकती  हूं। अन्यथा मेरा जीवन व्यर्थ है। राजा ने जल्लादों को ऐसा ही करने को कहा। जल्लादों\n    ने पूर्ण भगत को गिरफ्तार कर लिया। पूर्ण की माता इन्छरादे ने राजा से प्रार्थना की लेकिन व्यर्थ\n    उसके हाथ पैर काटकर उसको कुऐं के अन्दर डालने को कहा। तब से ही राजा का बाग और कुंआ\n    सूख गया और नूणादे को कोढ लग गया। पूर्ण की माता इन्छरादे पुत्र के वियोग में अन्धी हो जाती है।\n    तदानुसार पूरी कहानी को कविता के माध्यम से बताया गया है।<br>   </p>"
        },
        {
          "name": "1- मत ले शादी का नाम पिता....",
          "story": " <p><b>वार्ता:— पूर्ण अपने पिता सलेभान से क्या कहता है ।<br><br></b>\n        मत ले शादी का नाम पिता मैं जती रहूंगा ।टेक।<br><br>\n        छोड दिये सब दुनिया के रगडे,<br>\n        हम सै भजन करन मैं तगडे,<br>\n        जगत के झगडे बने तमाम, उनसे दूर मैं कती रहूंगा ।।1।।<br><br>\n\n        मैं कायदे से नहीं घटूंगा, इस बन्धन से अलग हटूंगा,<br>\n        हर नै रटूंगा सुबह शाम, करकै शुद्व गति रहूंगा ।।2।।<br><br>\n\n        करते भजन हरि के रूख में, जब तक दिन टूटंगे सुख में,<br>\n        मुख में दे राखी सै लगाम, ना करकै भंग मती रहूंगा ।।3।।<br><br>\n\n        लखमीचन्द हरफ कहै गिणकै, धन परवस्त बणा दिया जणकै,<br>\n        मात-पिता का बनकै गुलाम, दया का पति रहूंगा ।।1।।<br><br>\n\n\n    </p>\n"
        },
        {
          "name": "2- विष्णु कहण लगे ब्रहमा से ....",
          "story": "<font size=\"3px\">\n    विष्णु कहण लगे ब्रहमा से, रच क्यूँ देर लगाई,<br>\n    पूर्ण ज्ञान दिया ईश्वर नै, सृष्टि खातर भाई ।। टेक ।।<br><br>\n\n    सृष्टि खातर रजोगुण-तमोगुण, सतोगुण गैल मिलाये,<br>\n    काम-क्रोध अहंकार स्वरूप से, ब्रह्मा जी घबराये,<br>\n    व्याकुल होकै दो गुण तज दिये, गात बचाणा चाहये,<br>\n    अहंकार सदगुण से बचकै फेर, शिव के दर्शन पाये,<br>\n    शिवजी कहण लगे रोकै, मेरी देह किस लिये बनाई ।।1।।<br><br>\n\n    शिवजी कहण लगे ब्रहमा से, कित जगह मुकरर मेरी,<br>\n    फेर ब्रह्मा जी नै जगह बताकै, सृष्टी रचनी टेरी,<br>\n    दुनिया मैं कीर्ति होज्यागी, सृष्टि रचो सवेरी,<br>\n    फेर ग्यारा नाम धरे शिवजी के, ग्यारा स्त्री तेरी,<br>\n    ग्यारा रूद्र ग्यारा स्त्री, भिन्न-भिन्न कर दर्शायी ।।2।।<br><br>\n\n    भूत-प्रेत और डांण-डंकणी, इनका रूप बणाया,<br>\n    सब जहरीले रचे जानवर, रची जहर से काया,<br>\n    तमोगुण सृष्टि चली खाण नै, जब ब्रह्मा जी घबराया,<br>\n    व्याकुल होकै दो गुण तज दिये, गात बचाणा चाहया,<br>\n    शिवजी नै बन्ध कर सृष्टि, तन में खाक रमाई ।।3।।<br><br>\n\n    सनक-सनन्दन सन्तकवारा, भक्ति करगे न्यारी,<br>\n    काम-क्रोध तज ज्ञान भजन से, तृष्णा ममता मारी,<br>\n    अगस्त-मरिचि कदर्म-अत्री, नारद से ब्रहमचारी,<br>\n    वशिष्ठ-भृगू पुलस्त-अंगिरा, धर्म रूप देहधारी,<br>\n    स्तन से धर्म पीठ से अधर्म, उदर से देबी माई ।।4।।<br><br>\n\n    स्वयंभू मनू शतरूपा कन्या, दहणे-बामें अंग से,<br>\n    इस कारण से पैदा कर दिये, सृष्टि रचो उमंग से,<br>\n    देहूति-आकूति कहती, प्रसूति किस ढंग से,<br>\n    उतानपात और प्रियव्रत ना, हटे धर्म के जंग से,<br>\n    रूचि-देवता और दक्ष-मनू, कश्यप नै भी सृष्टि चाही ।।5।।<br><br>\n\n    पृथू कुल के बरही राजा नै, सृष्टि के सुख भोगे,<br>\n    दस पुत्र परचेता थे, जो सुथरे देखण जोगे,<br>\n    10 हजार वर्ष तप करकै, मुक्ति मार्ग टोहगे,<br>\n    फेर सृष्टि नै रचण लगे, जब नारद ढंग नै खोगे,<br>\n    मेर-तेर और मोह-ममता की, या सृष्टि फेर रचाई ।।6।।<br><br>\n\n    अनसुईया के पति अत्री नै, लाली श्रुत भजन म्य,<br>\n    ॐ शब्द का जाप करया, हुआ ज्ञान चान्दणा तन म्य,<br>\n    ब्रह्मा-विष्णु शिवजी तक भी, दर्शन देगे बण म्य,<br>\n    दिया वरदान जन्म लें तेरैं, फिकर मेट दिया छन म्य,<br>\n    दत्तात्रेय-सोम-दुर्वासा, त्रिगुण रूप सफाई ।।7।।<br><br>\n\n    कहै लखमीचन्द सृष्टि खातर, बड़े-बड़े कोशिश करगे,<br>\n    आदि मनु मनुष्य की खातिर, चार आश्रम धरगे,<br>\n    ब्रह्मचारी बण ग्रहस्थ भोग, फेर बाणप्रस्थ बण फिरगे,<br>\n    सन्यासी बण दण्डी स्वामी, तप करण डिगरगे,<br>\n    जीव की खातिर कर्म करण नै, या सृष्टि-ऐ ठीक बताई ।।8।।<br><br>\n\n\n\n\n</font>"
        },
        {
          "name": "3- तज गये मेर संसार की....",
          "story": "<font size=\"3px\">\n\n    तज गये मेर संसार की, सुख त्रिया का चाहया ना ।। टेक ।।<br><br>\n\n    ऋषभ जी के इक्कासी पुत्र, शास्त्री-वेदान्ती लोग,<br>\n    नौ पुत्र नो खण्ड के राजा, भरत नै गद्दी का भोग,<br>\n    नौ पुत्रों नै त्यागी बणकै, दुनियां में फैलाया योग,<br>\n    मारकंड जी के मारकंडे, देवतां के वर से जाया,<br>\n    छ: मनु मन्त्र तप करकै, कल्पभर की आयु पाया,<br>\n    पिता जी की मुक्ति करणे, 12 वर्ष खातिर आया,<br>\n    सब तृषणा तजी विकार की, दुख गृहस्थियों का ठाया ना ।।1।।<br><br>\n\n    सनक-सनन्दन ऋषि, सनकादिक और सन्त कुमार,<br>\n    स्त्री के त्यागी बनें, ब्रह्मा जी के बेटे चार,<br>\n    गरूडासन को ऋषि मुनि, माया से बतावैं बाहर,<br>\n    मरिचि ब्राह्मण के सुत, अट्ठासी तो हजार हुये,<br>\n    प्रचेता की पदवी पाई, तप कै आधार हुये,<br>\n    नाम तक धराया नहीं, माया पे सवार हुए,<br>\n    लख सुरति ज्ञान विचार की, लय हुए अलग काया ना ।।2।।<br><br>\n\n    चौरासी सिद्ध के लक्षण, सिद्वियों से मिले हुये,<br>\n    साठ हजार ऋषि मुनि, बाल खिला भले हुए,<br>\n    चन्द्रमा के लोक जाते, शान्ति से चले हुये,<br>\n    तोष और प्रतोष कहते, सन्तोष और भद्रा नामी,<br>\n    शान्ति और ईडसपति ईदम कवि विभु स्वामी,<br>\n    स्वह: और सुदेह रोचन, त्रिया के बणे ना कामी,<br>\n    जिननै पदवी मिली अवतार की, लगी जन्म धरत माया ना ।।3।।<br><br>\n\n    प्रियव्रत राजा हुऐ, 13 पुत्र जन्में भाई,<br>\n    सात पुत्र राजा बने, सात द्वीप ध्वजा छाई,<br>\n    तीन पुत्र मनु बणे, ब्यास जी नै कीर्ति गाई,<br>\n    पंच कोष जीत राजा, आप जीवन मुक्त हुए,<br>\n    विषय-वासना दूर करी, योगियों में चुक्त हुए,<br>\n    तीन पुत्र जिनके त्यागी, ज्ञानी मन्त्र युक्त हुए,<br>\n    जड़ भरत ज्ञान तलवार की, रहुगण धोखा खाया ना ।।4।।<br><br>\n\n    सूर्य का सारथी अरूण, त्रिया का ना सत्संग किया,<br>\n    राक्षसों मे बत्रासुर नै, स्त्री को त्याग दिया,<br>\n    देवता तै युद्व करकै, मरती बार स्वर्ग लिया,<br>\n    कण्व ऋषि जति हुये, वीर्य को डिगाया नहीं,<br>\n    कपिल मुनि ब्रह्माचारी, विषय तो जगाया नहीं,<br>\n    शील गंगे भीषम के-सा, प्रण तो पुगाया नहीं,<br>\n    करी हित चित से रक्षा परिवार की, पड़ी विषय रूप-छाया ना ।।5।।<br><br>\n\n    दस दिगपाल जती, पृथ्वी का संहार करै,<br>\n    अष्ट वसु ग्यारा रूद्र, बारहा सूर्य प्यार करै,<br>\n    महाप्रलय तक की आयु तक का, फेर शिवजी संहार करै,<br>\n    यह कथा सुणकै नै, शुकदेव मुनि प्रसन्न हुए,<br>\n    देखकै नै ढंग गुरू, मानसिंह आनन्द हुए,<br>\n    चरणों मै लौलीन दास, शिष्य लखमीचन्द हुए,<br>\n    ध्रुव-इन्द्र अग्नि-कश्यप सार की, विधि बिन आसन लाया ना ।।6।।<br><br>\n\n\n\n\n\n\n\n</font>"
        },
        {
          "name": "4- पिता के हुक्म से शवयम्भू....",
          "story": "<font size=\"3px\">\n\n    पिता के हुक्म से शवयम्भू मनु नै, शतरूपा कन्या ब्याही,<br>\n    ग्रहस्थ धर्म का पालन करणा, प्रथम रीत बताई ।। टेक ।।<br><br>\n\n    पिता के हुक्म से कर्दम जी नै, सहस्त्र वर्ष तक भजन किया,<br>\n    एक श्रेष्ठ स्त्री मिलै मेरे को, श्री विष्णु से वरदान लिया,<br>\n    बिन्द सरोवर पै तप करकै, देहूती के बणे पिया,<br>\n    ग्रहस्थ धर्म का पालन करकै, फिर दुनियां को त्याग दिया,<br>\n    कर्दम ऋषि की नौ कन्या, नौ ऋषियों कै परणाई ।।1।।<br><br>\n\n    पिता के हुक्म से वश्ष्ठि जी नै, जती धाम कर नीत लिया,<br>\n    एक सौ एक बेटे पोत्यां सुध, ग्रहस्थ आश्रम बीत लिया,<br>\n    अरून्धती पतिभर्ता स्त्री नै, हरी कीर्तन गीत लिया,<br>\n    शान्ति रूप बण श्रेष्ठन भोजन कर, काम-क्रोध को जीत लिया,<br>\n    मह जनतप सत लोकां के अन्दर, उन्है जगह मिली मन चाही ।।2।।<br><br>\n\n    बावन जनक हुए दुनियां म्य, राज करया भोगी रानी,<br>\n    कर्तव्य कर्म को करते रहे, देह होते भी देह ना जानी,<br>\n    ग्रहस्थ धर्म का पालन कर, सिद्व होगे पूरे ब्रह्मज्ञानी,<br>\n    ईश्वर में लौलीन रहे पर, शादी बुरी नहीं मानी,<br>\n    हरिश्चंद नै सुत के कारण, कौण बिपत ना सिर पै ठाई ।।3।।<br><br>\n\n    ऋषि जरुत्कारू हुये दुनियां म्य, सिद्व होगे पूरे ब्रह्मचारी,<br>\n    पित्रों को जल नहीं मिल्या, झट शादी की करली त्यारी,<br>\n    नाम से नाम स्त्री देखी, नागिन मिली जरुत्कारी,<br>\n    फेर पित्रों को प्रसन्न करकै नै, ब्याधा मेट लई सारी,<br>\n    आस्तिक पुत्र हुए जिनके, जिन्हें सर्पों की बन्ध छुटाई ।।4।।<br><br>\n\n\n    एक सत्यवती के उदर में से, ब्यास हुये विष्णु की कला,<br>\n    पैदा होते ही भजन करण गये, किसी तरह दिल नहीं हिला,<br>\n    जन्म के बखत की बात याद कर, फेन जननी नै लिया बुला,<br>\n    दुनियां की सब रीत भोगकै, हटकै दिया कुरू वंश चला,<br>\n    लखमीचन्द धर्म पालन करो, जीवन मोक्ष मिलै भाई ।।5।।<br><br>\n\n\n\n\n</font>"
        },
        {
          "name": "5- मनुष्य जन्म लेकर कै....",
          "story": "<font size=\"3px\">\n\n\n    मनुष्य जन्म लेकर कै, हरी गुण गाणा चाहिए,<br>\n    देह की खातिर विषय भोग से, ध्यान हटाणा चाहिए ।। टेक ।।<br><br>\n\n    विषय भोग तो विष्टा भोजी, बराह तलक भी मिलते,<br>\n    श्रेष्ठ चीज दुनियां में तप है, जो मार्ग सिर चलते,<br>\n    तप से अन्त:करण शुद्व हो, दुख देही के टलते,<br>\n    जब शुद्व हो अन्त:करण, सतचित आन्नद के रंग खिलते,<br>\n    ऋषि-महात्मा जन लोगों का, कहा बजाणा चाहिए ।।1।।<br><br>\n\n    भाई-बंध और कुटम्ब-कबीला, मात-पिता सुत-दारा,<br>\n    अपना-उसका तेरा-मेरा, यो सब झूठा परिवारा,<br>\n    विषय भोग के फन्द में फंसकै, कुछ ना चालै चारा,<br>\n    अन्त:करण पै मैल चढै, बणै बोझ भरोटा भारा,<br>\n    बस इसको नरक कहैं दुनियां में, गात बचाणा चाहिए ।।2।।<br><br>\n\n    ऋषि-महात्मा उनको कहते, जो सह्रदय सभी को लखते,<br>\n    शान्ति स्वरूप बण श्रेष्ठ भजन कर, सदाचार गुण रखते,<br>\n    बणखंड की गर्मी-सर्दी देही पै, दंड भुगत कै पकते,<br>\n    अन्धकार दुख तेज स्वरूप सुख, मुख से ना कहै सकते,<br>\n    अपना-पराया दुख-सुख, सब कुछ एक समान चाहिए ।।3।।<br><br>\n\n\n    सब जीवों में जो मैं ईश्वीर हूं, वो उड़ज्या जीव आत्मा। जानों,<br>\n    मुझमें प्रीत करो प्रेम से, सो ही पुरषार्थ मानो,<br>\n    विषय-वासना इस दुनियां से, अलग राखणी ठानों,<br>\n    देह के दुख दूर करने को, धन लक्ष्मी से मन तानों,<br>\n    कहै लखमीचन्द ऋषि महात्मा, उन्हे बताणा चाहिए ।।4।।<br><br>\n\n\n\n\n</font>"
        },
        {
          "name": "6- बिघन की खिडकी खोलै मतना ....",
          "story": "<font size=\"3px\">\n\n    <b>वार्ता :— पूर्णमल रूपेशाह दिवान को क्या कहता है।</b><br><br>\n\n    बिघन की खिडकी खोलै मतन्या, मेरे जिगर नै छोलै मतन्या,<br>\n    रूपेशाह घणां बोलै मतन्या, पड़ो सगाई झेरे में ।। टेक ।।<br><br>\n\n    जितने मात-पिता सुतदारा, यू दुनिया का दून्ध-पसारा,<br>\n    इन तै न्यारा कती रहूंगा, ना करकै भंग मति रहूंगा,<br>\n    गुरू की दया तै जती रहूंगा, न्यू आ री मन मेरे में ।।1।।<br><br>\n\n    मनै ना कायदे तै भगणा सै, मीठा बणकै ना ठगणा सै,<br>\n    मुश्किल लगणा सही ध्यान का, हरदम खतरा रहै ज्यान का,<br>\n    ह्रदय में दीपक चसै ज्ञान का, क्यूकर रहूं अन्धेरे में ।।2।।<br><br>\n\n    सतगुरू जी के पां धोउंगा, कोन्या बीज बिघ्न का बोउंगा,<br>\n    रोउंगा तै नहीं हंसया जा, भक्ति तै दिल सख्त कस्या जा,<br>\n    जाण बूझ कै नहीं फंसया जा, मोह-ममता के घेरे में ।।3।।<br><br>\n\n    मानसिंह भोगै ऐश अन्नद, कटज्या जन्म-मरण के फन्द,<br>\n    यो घड़कै छन्द गावणां दिखै, चलता रहै सोये पावणा दीखै,<br>\n    लखमीचन्द नै आवणा दिखै, लाख चौरासी के फेरे में ।।4।।<br><br>\n\n\n\n\n</font>"
        },
        {
          "name": "7- खड़या हुआ घणी देर का ....",
          "story": "<font size=\"3px\">\n\n\n    <b>वार्ता :—  बान्दी राणी को क्या कहती है।</b><br><br>\n\n    खड़या हुआ घणी देर का, तेरा पूर्ण राजकुमार,<br>\n    री! पुचकार ले जा कै ।। टेक ।।<br><br>\n\n    पूर्ण डयोढी उपर कूक्या, बैरण तेरा जीवडा क्यूं ना दूख्या,<br>\n    भूखा सै मां की मेर का, लिये सौ-सौ रूके मार,<br>\n    री! पुचकार ले जा कै ।।1।।<br><br>\n\n    किसे तू पैर धरै थम-थम कै, री तेरा गजब सितारा चमकै,<br>\n    जाणू दमकै चेहरा शेर का, चन्दा की उणिहार,<br>\n    री! पुचकार ले जा कै ।।2।।<br><br>\n\n    झगड़े छोड़ धूप-छाया के, कटज्यां रोग सकल काया के,<br>\n    तेरे धन माया के ढेर का, खुल्या पड़या बजार,<br>\n    री! पुचकार ले जा कै ।।3।।<br><br>\n\n    लखमीचन्द रटया कर राम, तन के झगड़े मिटैं तमाम,<br>\n    यो काम नही सै फेर का, जल्दी करो विचार,<br>\n    री! पुचकार ले जा कै ।।4।।<br><br>\n\n\n\n\n\n</font>"
        },
        {
          "name": "8- बेटे की सुण भाजी आई....",
          "story": "<font size=\"3px\">\n\n    बेटे की सुण भाजी आई, दस-पन्दरा ढंग धरकै,<br>\n    पूर्णमल के दर्श करण की, समय मिली सै मरकै ।। टेक ।।<br><br>\n\n    पहलम तै राणी के दिल म्य, ख्याल नहीं था गन्दा,<br>\n    डयोढी उपर खड़या देख लिया, पूनम केसा चन्दा,<br>\n    पूर्णमल का रूप सवाया, यो राणी का रंग मन्दा,<br>\n    पकड़ कालजा बोचण लागी, पड़या इश्क का फन्दा,<br>\n    जैसे किसी शिकारी नै, दिया मार दुगाड़ा भरकै ।।1।।<br><br>\n\n    पूर्णमल का रूप देखकै, चौट कालजै सहगी,<br>\n    कौण खींचकै काढण लाग्या, ज्यान फंद म्य फहगी,<br>\n    बेमाता की गलती तै, मेरे कसर भाग म्य रहैगी।<br>\n    मेरी जोड़ी जोगम-जोग मिलै, मैं भूल कै बेटा कहगी,<br>\n    बेटे आला हरफ राम जी, मत फेर कढाइऐ फरकै ।।2।।<br><br>\n\n    पूर्णमल तेरा रूप देख कै, प्रेम गात म्य जागै,<br>\n    अकलमन्द दिन सुख तै काटै, मूर्ख डूबण भागै,<br>\n    कितने दिन म्य सुणी राम नै, आज भाग मेरा जागै,<br>\n    जोट पति तै ना मिलती, हम सुसर-बहु से लागैं,<br>\n    बूढा पति में सिवासण ब्याहता, न्यूं के मरया जा घिरकै ।।3।।<br><br>\n\n    करदे पूरी आस बणै नै, मेरी नणंद का भाई,<br>\n    तेरे कैसा मर्द मिलै तै, होज्या सफल कमाई,<br>\n    मात-पिता के आगै मेरी, कुछ ना पार बसाई,<br>\n    डूब गये मां-बाप लोभ म्य, बूढे के संग ब्याही,<br>\n    कहै लखमीचन्द बेटा कहगी, मैं तनै भूल-बिसर कै ।।4।।<br><br>\n\n\n\n\n</font>"
        },
        {
          "name": "9- तेरा पूर्ण पूत खडा जड में ....",
          "story": "<font size=\"3px\">\n\n\n   <b> वार्ता :— पूर्णमल अपनी मौसी नूणादे को क्या कहता है।</b><br><br>\n\n    तेरा पूर्ण पूत खड़या जड़ म्य, किसनै घूंघट ताण दिखावै सै ।। टेक ।।<br><br>\n\n    एक बर बेटा कहकै नै बोल, क्यूं तन कर लिया डामांडोल,<br>\n    पड़ै औली-सौली झोल तेरी कड में, तू पुचकारै सै के बहकावै सै ।।1।।<br><br>\n\n    कुछ तै कर बेटे की री गौर, बदलगी क्यूं तोते बरगा त्यौर,<br>\n    जाणू नाचै मोर सामण के झड़ म्य, किसनै करण नाच सिखावै सै ।।2।।<br><br>\n\n    कुछ तै कर बेटे की ख्यास, करै नै ईश्वर का भजन तलाश,<br>\n    चलै लाम्बे-लाम्बे सांस तेरे धड़ म्य, क्यूं तिरछी नजर लखावै सै ।।3।।<br><br>\n\n    लखमीचन्द कहै छन्द की कली, सब ईश्वर कर देंगे भली,<br>\n    जैसे फली तू लागरी केले की घड म्य, बिन माली किसनै तोड़ चखावै सै ।।4।।<br><br>\n\n\n\n</font>"
        },
        {
          "name": "10- तेरा क्यूकर खोट बतादूंग्या....",
          "story": "<font size=\"3px\">\n\n   <b> वार्ता:-  पूर्णमल अपनी मौसी नूणादे को क्या कहता है।</b><br><br>\n\n    तेरा क्यूकर खोट बतादूंग्या, मनैं खोटी करी कमाई री मौसी]<br>\n    उलटे लक्षण कलू काल के, न्यू ऋषियों नै बतलाई री मौसी ।। टेक ।।<br><br>\n\n    ब्राह्मण-क्षत्री कर्म छोड़दे, शुद्र सेवा शर्म छोड़दे,<br>\n    पतिव्रता भी धर्म छोड़दे, झूठी करैगें बड़ाई री मौसी,<br>\n    गऊ माता मर्याद छोड़दे, काटैगे गला कसाई री मौसी ।।1।।<br><br>\n\n    दाता करणां दान छोड़दे, विप्र वेद सम्मान छोड़दे,<br>\n    ध्रुव भक्त स्थान छोड़दे, या कलू काल की राही री मौसी,<br>\n    गंगा छोड़ चली जा शक्ति, देगा नीर दिखाई री मौसी ।।2।।<br><br>\n\n    सर्प छोड़दे मणी के बल नै, मृग तजदे कस्तूरी नस्ल नै,<br>\n    सूर्य छोड़दे भूण्डल नै, ना तेजी रहै रूशनाई री मौसी,<br>\n    क्षत्री छोड़ भाज ज्यां रण नै, शुद्र करैंगे लड़ाई री मौसी ।।3।।<br><br>\n\n    गुरू मानसिंह आनन्द छोड़दे, लखमीचन्द भी छन्द छोड़दे,<br>\n    भौंरा फूल की गन्ध छोड़दे, छोड़दे ऋषि समाई री मौसी,<br>\n    पर पूर्णमल तेरा धर्म तजै ना, कर कितनी-ऐ लोग-हंसाई री मौसी ।।4।।<br><br>\n\n\n\n\n\n\n</font>"
        },
        {
          "name": "11- मां बेटे पै जुल्म करै....",
          "story": "<p>\n    \n    \n<B>वार्ता :— पूर्णमल अपनी मौसी नूणादे को क्या कहता है।</B><br>\n\nमां बेटे पै जुल्म करै, तू देख राम के घर नै,<br>\nपतिभर्ता एक सार जाणती, छोटी-बडी उमर नै ।। टेक ।।<br><br>\n\nरावण के बेटे की बोडिया, नार सलोचना प्यारी,<br>\nपति की भुजा कटी पड़ी महल म्य, रोई दे किलकारी,<br>\nअर्थ जुड़ा कै गई दलां मैं, उड़ै सेना जुड़गी सारी,<br>\nधर्म के कारण रामचन्द्र नै, हाथ जोड़ पुचकारी,<br>\nउस पतिभर्ता के सत के कारण, हांसी छुटी कटे सिर नै ।।1।।<br><br>\n\nसावित्री सत्यवान पति नै, आप ढूंढ कै ल्याई,<br>\nवर्ष दिन भीतर मर लेगा, नारद नै कथा सुणाई,<br>\nपतिभर्ता का धर्म समझ कै, औटी खूब तवाई,<br>\nलकड़ी काटण गये पति जब, कजा शीश पै छाई,<br>\nसत के कारण धर्मराज पै, ल्याई छुटा कै वर नै ।।2।।<br><br>\n\nइन्द्राणी-ब्रह्माणी-लक्ष्मी, अनसूईया की भी गिणती,<br>\nदमयन्ती-मदनावत हर का, तू जिकर सदा से सुणती,<br>\nकौशल्या दशरथ की राणी, सूत रामचन्द्र से जणती,<br>\nविषय नै त्यागै भजन मैं लागै, जब पतिभर्ता बणती,<br>\nजैसे मीराबाई पार उतरगी, पूज पति पात्थर नै ।।3।।<br><br>\n\nलखमीचन्द जिसे कर्म करै, के भौगे बिना सरै सै,<br>\nतेरे केसी बेईमाना का, के बेड़ा पार तरै सै,<br>\nडूब गई मां होकै नै, खुद बेटे पै नीत धरै सै,<br>\nआगै भी ना पति मिलै जोडी का, जै इसे कर्म करै सै,<br>\nनर्क म्य कूंड मिलै कीड़या की, तेरे खाज्यां चूट जिगर नै ।।4।।<br><br>\n\n</p>"
        },
        {
          "name": "12- आत्मा नहीं सताया करते....",
          "story": "<p>\n\n    <b>वार्ता :— नूणादे और पूर्णमल की आपस में कैसे वार्तालाप होती है ।</b><br><br>\n\n\n    आत्मा नहीं सताया करते, अपणे के-सी ज्यान करकै,<br>\n    भाईया की सूं मान कहे की, के लेगी नुकसान करकै ।। टेक ।।<br><br>\n\n    <b>राणी :-<br></b>\n    टूटैगी जै घणी खिचज्यागी, बचण की चीज आप बचज्यागी,<br>\n    तेरे होठां पै लाली रचज्यागी, खाले देसी पान करकै ।।<br><br>\n\n    <b>पूर्ण :-<br></b>\n    मौसी ईश्वर में चित लाले, बिगड़या जा सै धर्म बचाले,<br>\n    बेटा कहकै पास बिठाले, मेरे पै एहसान करकै ।।<br><br>\n\n    <b>राणी :<br></b>\n    सारे बोल कहैं सैं लिटटे, दोनूं होठ पहर भर पीटटे,<br>\n    मेरै लागै तेल के-से छिटटें, तू समझावै ज्ञान करकै ।।<br><br>\n\n    <b>पूर्ण :-<br></b>\n    जग प्रलय म्य के कसर रहै सै, जब मां बेटे नै खसम कहै सै,<br>\n    आड़ै ज्ञान गंग की धार बहै सै, क्यों ना खुश होले अस्नान करकै ।।<br><br>\n\n    <b>राणी :-<br></b>\n    रंग भररया केले के-सी गोभ म्य, बारूद भररी जाणू तोब म्य,<br>\n    मेरे मात-पिता गये डूब लोभ म्य, शंखपति सलेभान करकै ।।<br><br>\n\n    <b>पूर्ण :-<br></b>\n    जै मां कायदे तै घटज्यागी, डोर तेरे हाथां तै छुटज्यागी,<br>\n    दुनिया में डुन्डी पिटज्यागी, सुन लिए मौसी कान करकै ।।<br><br>\n\n    <b>राणी :-<br></b>\n    जाणै कित किस्मत पड़ सोगी, होणी मार्ग में कांटे बोगी,<br>\n    तनै देखकै बेकाबू होगी, चन्द्रमा की शान करकै ।।<br><br>\n\n    <b>पूर्ण :-<br></b>\n    गुरू मानसिंह छन्द नै घड़ज्या, मौसी तूं शुभ कर्मां पै अड़ज्या,<br>\n    सतगुरू के पायां म्य पड़ज्या, पक्का एक इमान करकै ।।<br><br>\n\n    <b>राणी :-<br></b>\n    लखमीचन्द कायदे तै नहीं घटूंगी, मैं वचनां तै नहीं हटूंगी,<br>\n    पूर्णमल तेरा नाम रटूंगी, त्रिलोकी भगवान करकै ।।<br><br>\n\n</p>"
        },
        {
          "name": "13- आ खेल घड़ी दो-चार....",
          "story": "   तज गये मेर संसार की, सुख त्रिया का चाहया ना ।। टेक ।।<br><br>\n\n    ऋषभ जी के इक्कासी पुत्र, शास्त्री-वेदान्ती लोग,<br>\n    नौ पुत्र नो खण्ड के राजा, भरत नै गद्दी का भोग,<br>\n    नौ पुत्रों नै त्यागी बणकै, दुनियां में फैलाया योग,<br>\n    मारकंड जी के मारकंडे, देवतां के वर से जाया,<br>\n    छ: मनु मन्त्र तप करकै, कल्पभर की आयु पाया,<br>\n    पिता जी की मुक्ति करणे, 12 वर्ष खातिर आया,<br>\n    सब तृषणा तजी विकार की, दुख गृहस्थियों का ठाया ना ।।1।।<br><br>\n\n    सनक-सनन्दन ऋषि, सनकादिक और सन्त कुमार,<br>\n    स्त्री के त्यागी बनें, ब्रह्मा जी के बेटे चार,<br>\n    गरूडासन को ऋषि मुनि, माया से बतावैं बाहर,<br>\n    मरिचि ब्राह्मण के सुत, अट्ठासी तो हजार हुये,<br>\n    प्रचेता की पदवी पाई, तप कै आधार हुये,<br>\n    नाम तक धराया नहीं, माया पे सवार हुए,<br>\n    लख सुरति ज्ञान विचार की, लय हुए अलग काया ना ।।2।।<br><br>\n\n    चौरासी सिद्ध के लक्षण, सिद्वियों से मिले हुये,<br>\n    साठ हजार ऋषि मुनि, बाल खिला भले हुए,<br>\n    चन्द्रमा के लोक जाते, शान्ति से चले हुये,<br>\n    तोष और प्रतोष कहते, सन्तोष और भद्रा नामी,<br>\n    शान्ति और ईडसपति ईदम कवि विभु स्वामी,<br>\n    स्वह: और सुदेह रोचन, त्रिया के बणे ना कामी,<br>\n    जिननै पदवी मिली अवतार की, लगी जन्म धरत माया ना ।।3।।<br><br>\n\n    प्रियव्रत राजा हुऐ, 13 पुत्र जन्में भाई,<br>\n    सात पुत्र राजा बने, सात द्वीप ध्वजा छाई,<br>\n    तीन पुत्र मनु बणे, ब्यास जी नै कीर्ति गाई,<br>\n    पंच कोष जीत राजा, आप जीवन मुक्त हुए,<br>\n    विषय-वासना दूर करी, योगियों में चुक्त हुए,<br>\n    तीन पुत्र जिनके त्यागी, ज्ञानी मन्त्र युक्त हुए,<br>\n    जड़ भरत ज्ञान तलवार की, रहुगण धोखा खाया ना ।।4।।<br><br>\n\n    सूर्य का सारथी अरूण, त्रिया का ना सत्संग किया,<br>\n    राक्षसों मे बत्रासुर नै, स्त्री को त्याग दिया,<br>\n    देवता तै युद्व करकै, मरती बार स्वर्ग लिया,<br>\n    कण्व ऋषि जति हुये, वीर्य को डिगाया नहीं,<br>\n    कपिल मुनि ब्रह्माचारी, विषय तो जगाया नहीं,<br>\n    शील गंगे भीषम के-सा, प्रण तो पुगाया नहीं,<br>\n    करी हित चित से रक्षा परिवार की, पड़ी विषय रूप-छाया ना ।।5।।<br><br>\n\n    दस दिगपाल जती, पृथ्वी का संहार करै,<br>\n    अष्ट वसु ग्यारा रूद्र, बारहा सूर्य प्यार करै,<br>\n    महाप्रलय तक की आयु तक का, फेर शिवजी संहार करै,<br>\n    यह कथा सुणकै नै, शुकदेव मुनि प्रसन्न हुए,<br>\n    देखकै नै ढंग गुरू, मानसिंह आनन्द हुए,<br>\n    चरणों मै लौलीन दास, शिष्य लखमीचन्द हुए,<br>\n    ध्रुव-इन्द्र अग्नि-कश्यप सार की, विधि बिन आसन लाया ना ।।6।।<br><br>\n"
        },
        {
          "name": "14- मैं हूर परी, के उमर मेरी....",
          "story": "\n<b>वार्ता:— राणी नूणादे पूर्णमल को क्या कहती है।</b><br>\n\nमैं हूर परी, के उमर मेरी, वा मात तेरी, तू जिसके पेट पड़या ।। टेक ।।<br><br>\n\nगमी का नाम धर दिया शादी, डूब गये मात-पिता जिननै ब्याहदी,<br>\nगल लादी लागर कै, रतनागर कै, मुझ सागर कै, पति पल्लै लेट पड़या ।।1।<br><br>\n\nतनै दई मार रेख मैं मेख, लादी काचे घा मैं सेक,<br>\nएक रश्म बिना, और कसम बिना, आड़ै खसम बिना, किसा मलियामेट पड़या ।।2।<br><br>\n\nसच्चे दिल तै लाइऐ प्रीति, तनै हंस-खेलकै काया जीती,<br>\nउम्र बीती दुख-सहते, यहां रहते, मां कहते, तेरा क्यूकर ढेठ पड़या ।।3।।<br><br>\n\nलखमीचन्द छन्द नै धररया, मेरा जी खेलण नै करग्या,<br>\nरस भररया बीच फीणी कै, मुझ हीणी कै, इस सिंहणी कै, तू गादड़,<br>\nफेट पड़या ।।4।<br><br>\n"
        },
        {
          "name": "15- क्यू दिल के अन्दर भूल....",
          "story": "\n<b>वार्ता :— पूर्णमल अपनी मौसी को क्या कहता है।</b><br><br>\n\nक्यू दिल के अन्दर भूल पड़ी री, मैं पासंग तू एक धड़ी री,<br>\nघूंघट करकै हुई खड़ी री, मुखड़ा फेर कै ।। टेक ।।<br><br>\n\nयो सब सौदा अप-अपने कर्मां, मिलै नै तेरे पास खड़या चन्द्रमा,<br>\nतनै ब्रह्मा-विष्णु-शिव कर-नी लूं, तेरे पायां म्य पड़कै जी लू,<br>\nचरणांव्रत बणांकै पीलूं, माँ जल गेर कै ।।<br><br>\n\nरही थी मां बेटे बिन तरस, करकै नैं पूर्ण सुत के दर्श,<br>\nमनै बारा बर्ष हुए टलते-2, ये दिन आ लिये चलते-चलते,<br>\nजैसे आन्नद होणां था खाजा मिलते, बणके शेर कै ।।<br><br>\n\nबात करै नै गुरबत कैसी, घूंट भरै नै शरबत केसी,<br>\nपर्वत कैसी आड करै नै, दिल कपटी मै ठाड करै नै,<br>\nपूर्ण सुत के लाड करै नै, मां फूल बखेर कै ।।<br><br>\n\nलखमीचन्द तज बात बैर की, चन्दन तैं क्यू डाली बणै कैर की,<br>\nतनै एैर-गैर की ढालां तक लिया, गुरू का बोल क्यों ना जिगर मैं लिख लिया,<br>\nमाता-माता कहकै छिक लिया, सौ बर टेर कै ।।<br><br>\n"
        },
        {
          "name": "16- किस नै मात कहै सै....",
          "story": "\n<b>वार्ता :— राणी नूणादे व पूर्णमल के आपस में क्या सवाल-जवाब होते हैं :</b><br><br>\n\nकिस नै मात कहै सै, बिचल रही मैं और दर्द म्य ।। टेक ।।<br><br>\n\n<b>राणी :—<br></b>\nईश्क बली नै ज्यान सताई, राम आज देग्या मनै दिखाई,<br>\nमर्ज की मुश्किल मिलै दवाई, मैं कटरी इश्क कर्द म्य ।।<br><br>\n\n<b>पूर्ण :—<br></b>\nमेरी तू सुणले बात ज्ञान की, तृष्णा चलै म्हारे-तेरे ध्यान की,<br><br>\nपिता सुलेभान की पाग, मिलावै क्यूं आज गर्द म्य ।।<br>\n\n<b>पूर्ण :—<br></b>\nमौसी काम छोड बुरा छल का, क्यूं मेरै झाड़ बणै सै गल का,<br>\nसुभा जाणै सै तूं गर्म जल का, शीला हो सै सर्द म्य ।।<br><br>\n\n<b>राणी :-<br></b>\nलखमीचन्द इसे छन्द धरै सै, क्यूं ना बात का ख्याल करै सै,<br>\nजब खड़या माशूक मरै सै, बता कित अकल मर्द में ।।<br><br>\n"
        },
        {
          "name": "17- पूर्णमल तू कुणसे ढंग म्य....",
          "story": "<b>वार्ता:- राणी नूणादे पूर्णमल को अब क्या कहती है।</b><br><br>\n\nपूर्णमल तू कुणसे ढंग म्य, मैं भर री सू चाव-उमंग म्य,<br>\nमेरी तेरे पिता के संग म्य, जोड़ी ना मिलती ।।टेक ।।<br><br>\n\nयू धनमाल आपकी खातर, तू इसका मालिक बणज्या चातर,<br>\nपाथर तेरै प्रेम ना जागै, कुछ कहै दयू तै डर भी लागै,<br>\nभाइयां की सूं तेरे आगै, मेरी काबू ना चलती ।।1।<br><br>\n\nतू कहरया सै बोल दर्द का, मेरै होरया सै जखम कर्द का,<br>\nबीर-मर्द का करले नाता, बूढा बालम सिवासण ब्याता,<br>\nडूब गई बैरण बेमाता, म्हारी जोड़ी ना बलती ।।2।<br><br>\n\nतूं हीरा ना फूटण जोगा, मेरा मौका विष घूटण जोगा,<br>\nउठण जोगा होंश नहीं सै, चलण-फिरण का जोश नहीं सै,<br>\nतेरा तै कुछ दोष नहीं सै, मेरे कर्मां की गलती ।।3।<br><br>\n\nलखमीचन्द जिगर म्य धो ना, छोड़ी मै जीवण जोगी कोन्या,<br>\nमोह ना मेरा बाप-भाई म्य, घिरकै मरगी करड़ाई में,<br>\nजो जामैगी शरदाई म्य, वा बेल फूल फलती ।।4।<br><br>\n"
        },
        {
          "name": "18- जिसकी कूख से जन्म लिया....",
          "story": "\n<b>वार्ता :  राणी नूणादे पूर्णमल को क्या कहती है।</b><br><br>\n\nजिसकी कूख से जन्म लिया, तू उसनै कहिऐ माता,<br>\nजुल्मी जोबन कामदेव, मेरे ना काबू मैं आता ।। टेक ।।<br><br>\n\nनरक बीच मैं दरजा होगा, मेरी बात मोड़ी का,<br>\nमेरी उमर सै 18 साल की, तू सै मेरी जोड़ी का,<br>\nपूर्णमल तू झटका ले ले, इस जिन्दगी थोड़ी का,<br>\nकसी कसाई खडी ठाण पै, हो चढणिंया घोड़ी का,<br>\nदया करकै दिये तप्त बुझा, तू क्यूं ना पाणी प्याता ।।1।।<br><br>\n\nएक पहर की नूणादे, न्यूं कद की सिर पटकै सै,<br>\nछाती जलगी मेरी न्यूऐ, तू दूर खड़या मटकै सै,<br>\nतेरी श्यान नै देख-देख कै, मेरा जी भटकै सै,<br>\nरूत पै मेवा पाक रही, या नीचे नै लटकै सै,<br>\nसेब-सन्तरे अंगूर-दाख, क्यू ना सूआ बणकै खाता ।।2।।<br><br>\n\nमेरा इस तरियां रहा रूप चमक, बिजली चमकै घन मैं,<br>\nमीठे-मीठे बोल इसे जाणूं, कोयल कूकै बन मैं,<br>\nतेरी चन्दा केसी श्यान देख, मेरै उठै लोर बदन मैं,<br>\nबूढे तै थी भली कंवारी, दुख होया जवानीपन मैं,<br>\nमैं पल्ला पसारू तूं भीख घालदे, मैं भिक्षुक तू दाता ।।3।।<br><br>\n\nबिशवे तीन मर्द मैं हों सैं, सतरा बीसवे नारी,<br>\nबीर-मर्द की जोट मिलै, न्यू कहैं ऋषि ब्रह्मचारी,<br>\nतोशक-तकिए लाग रहे, और बिछरे पिलंग निवारी,<br>\nकहै मानसिंह ख्याल करै नै, तेरी क्यूँ गई अक्कल मारी,<br>\nनीर गेर कै तप्त बुझादे, न्यूं लखमीचन्द कथा गाता ।।4।।<br><br>\n"
        },
        {
          "name": "19- देखकै पूर्णमल की श्यान....",
          "story": "\n<b>वार्ता:-  पूर्णमल राणी नूणादे को क्या कहता है।</b><br><br>\n\nदेखकै पूर्णमल की श्यान, डूबगी क्यूं खुद जननी माई ।। टेक ।।<br><br>\n\nधर्म का झण्डा तार बगा लिया, तनै काया में इश्क जगा लिया,<br>\nडिगा लिया खुद बेटे पै ध्यान, कहण लगी नणदी का भाई ।।1।।<br><br>\n\nतनै बोलां की मारी कर्द, क्यूकर करलूं सीना सर्द,<br>\nमेटदे दर्द पिता सलेभान, डाण तू जिस दुख नै खाई ।।2।।<br><br>\n\nमौसी तेरा बोल जिगर म्य दुखैगा, पूर्णमल धर्म तै ना चुकैगा,<br>\nतनै के थुकैगा सारा जगत जहान, चांद कै तू लावै सै स्याही ।।3।।<br><br>\n\nलखमीचन्द कली धरै चार, मौसी लिये सब्र शान्ति धार,<br>\nसिर मार मरे लुकमान, बहम की कितै दारू ना पाई ।।4।।<br><br>\n"
        },
        {
          "name": "20- मेरे जिगर मैं खटकै सै....",
          "story": "<b>वार्ता :  राणी नूणादे पूर्णमल को अब क्या कहती है।</b><br><br>\n\nमेरे जिगर मैं खटकै सै, तेरी सूरत भोली-भोली,<br>\nमंगती करकै भीख घालदे, मांगू सू कर झोली ।। टेक ।।<br><br>\n\nमै क्यूकर बैठू दुंख नै खेकै, मरणा होगा तेरा ना लेकै,<br>\nइश्क जले नै डाका देकै, लूट लई दिन धोली ।।1।।<br><br>\n\nइन बातां का ना होया तोड़ सै, ओटया गया ना दर्द खोड़ तै,<br>\nमरज्याणे तनै मेरी ओड़ कै, नजर फेरली क्यूँ औली ।।2।।<br><br>\n\nतेरा ध्यान कड़ै फिररया सै, मेरा माणस सा मररया सै,<br>\nतू लेकै पास लकोह कररया सै, मेरे मर्ज की गोली ।।3।।<br><br>\n\nलखमीचन्द ना बुरी बकण दे, ना कदे उंच और नीच तकण दे,<br>\nना धरती पै पैर टिकणदे, या छ: ऊतां की टौली ।।4।।<br><br>\n"
        },
        {
          "name": "21- मौसी थर-थर कापैं तेरा ....",
          "story": "\n<b>वार्ता:-  पूर्णमल राणी नूणादे को क्या कहता है।</b><br><br>\n\nमौसी थर-थर कापैं तेरा गात, री! तू कई बर होली पड़ण नै ।। टेक ।।<br><br>\n\nसंगवाले तेरे दोनू पल्ले री लटकणे, मौसी ये तन माट्टी के री मटकणे,<br>\nसबकी एक माटी की जात, री! वो एक रूखाला घड़ण नै ।।1।।<br><br>\n\nतेरा पूर्ण पूत खड़या टहल म्य, मेरा पिता री कहै था जा रंग महल म्य,<br>\nतू अपणी मिल मौसी के साथ, री! के बुलाया था मां लड़ण नै ।।1।।<br><br>\n\nके तू बेटे तै शरमा गई, के वाहे बात समझ में आ गई,<br>\nजुणसी हो बीरां की लुहक्मा बात, री! मर्दां की बुद्वि  हड़ण नै ।।1।।<br><br>\n\nलखमीचन्द कमल केसा फूल सै, जै कुछ पूर्णमल की भूल सै,<br>\nमौसी मेरा सिर तेरा हाथ, री! मगज म्य चटटू जड़ण नै ।।1।।<br><br>\n"
        },
        {
          "name": "22- मौसी आगै बेटा-बेटी....",
          "story": "\n<b>वार्ता :— पूर्णमल राणी नूणादे को क्या कहता है।</b><br><br>\n\nमौसी आगै बेटा-बेटी, जगह दास की हो सै,<br>\nबेईमाने नै इश्क बतावै, बेल नाश की हों सैं ।। टेक ।।<br><br>\n\nनौ दरवाजे चौगरदै, नित्य रहै अधारै तन कै,<br>\nदस इन्द्री और पांच विषय, नित्य रहै आसरै मन कै,<br>\nदुनिया के सब दृष्ट पदार्थ, दूर करो गिन-गिन कै,<br>\nकाम-क्रोध मद-लोभ तज, बस रहणा हरि भजन कै,<br>\nजीव नै ब्रह्म का ज्ञान होणे से, ठीक आश्की हों सैं ।।1।।<br><br>\n1\nमात-पिता और बेटा-बेटी, जितने नेग व्यवहारी,<br>\nश्री रामचन्द्र जी मर्याद बान्धगे, बरतै दुनिया सारी,<br>\nचार वर्ण मनू जी नै बान्धे, उंच-नीच की बारी,<br>\nजै नहीं मनू मर्याद बान्धते तै, कौण पुरूष कौण नारी,<br>\nचेतन जीव ज्ञान के द्वारै, सनन्ध पास की हों सैं ।।2।।<br><br>\n\nगुरू की सेवा ईश्वर भक्ति, ज्ञान की माला गल म्य,<br>\nआच्छा सत्संग साधू की सेवा, दया राखणी दिल म्य,<br>\nतत्व ज्ञान से दिल का दाग धो, ज्ञान गंग के जल म्य,<br>\nलगा समाधि तुरिया पद की, आगा सूझै पल म्य,<br>\nखींच कपाली दसवे द्वारै, जड़ै रोक सांस की हों सैं ।।3।।<br><br>\n\nॐ भूर्भुवः: स्व: महर लोक तक दिन गिन न्यारे-न्यारे,<br>\nब्रहमा विष्णु  शिवजी तक के कल्प भूलज्या सारे,<br>\nजन तप सत मह लोको के बीच में जीव ब्रहमा के प्यारे,<br>\nलखमीचन्द  चसै ज्ञान के दीपक जहां रवि शशि ना तारे,<br>\nजो जीव ब्रहमा की करै एकता मोक्ष खास की हों सै ।।4।<br>\n"
        },
        {
          "name": "23- तू कहरी पूर्णमल, ....",
          "story": "\n<b>वार्ता :— पूर्णमल अपनी मौसी को कैसे समझाता है :—</b><br><br>\n\nतू कहरी पूर्णमल, मेरा लाल नहीं सै,<br>\nडूबगी जननी इज्जत का, ख्याल नहीं सै ।। टेक ।।<br><br>\n\n<b>मौसी :—<br></b>\nमैं तनै वचन कहूं सू साच्चा, गोरा बदन गोभला काच्चा,<br>\nमनै तेरे तै आच्छा, कोए धन माल नहीं सै ।।<br><br>\n\n<b>पूर्ण :—<br></b>\nमैं सोचू सूं सभी तरहा की, परिंदी मत बण बिना परां की,<br>\nजुणसी चालै वा राजघरां की, चाल नहीं सै ।।<br><br>\n\n<b>मौसी :—<br></b>\nडिबिया तेरे रोकण की घड़वा दयूं, सूरत शीशे मैं जड़वा दयूं,<br>\nइस जोबन के आगै अड़वा दयूं, इसी ढाल नहीं सै ।।<br><br>\n\n<b>पूर्ण :—<br></b>\nजिगर म्य दर्द बोल तेरयां का, पिता मेरा गुनाहगार फेरया का,<br>\nजडे कै रस्ता हो शेरां का, धोरै श्याल नहीं सै ।।<br><br>\n\n<b>मौसी :—<br></b>\nजै पति तेरे के-सा वर लेती, भाई की सूं इतने म्य सर लेती,<br>\nमुरगाई बण तर लेती, गहरा ताल नहीं सै ।।<br><br>\n\n<b>पूर्ण :—<br></b>\nझोपड़ियां म्य सोवै महलां के सपने, चाहिए नाम हरी के जपणे,<br>\nतनै पराये और अपणे, की सम्भाल नहीं सै ।।<br><br>\n\n<b>मौसी :—<br></b>\nलखमीचन्द इसे छन्द धरै सै, बदी करण तै घणा डरै सै,<br>\nभतेरी दुनिया रोज मरै सै, मेरा काल नहीं सै ।।<br><br>\n"
        },
        {
          "name": "24-बूढा बालम बीर सवासण....",
          "story": "\n<b>वार्ता:- राणी पूर्णमल को धमकाती है और क्या कहती है।</b><br><br>\n\nपूर्णमल तू सूणता जाईये, नूणादे की बात,<br>\nबदला ले ल्यूं-चीर रंगाल्यूं, तेरे खून म्य ।। टेक ।।<br><br>\n\nमनै कोए और चीज ना चाहती, तू बणज्या नै मेरा हिमाती,<br>\nजब मैं साथी तनै और के चाहिये, हाजिर सै मेरा गात,<br>\nतावला सा आज्या, माणस आली जून में ।।1।।<br><br>\n\nक्यूकर दिल में धीरज धरूं, बता इब जतन कौणसा करूं,<br>\nमैं मरू तिसाई तपत बुझाईये, कर मनचाही बरसात,<br>\nदर्द इश्क जले नै, दई भून मैं ।।2।।<br><br>\n\nमनै पड़ै नाम गैर के जपणे, दिखै प्राण मुफत में खपणे,<br>\nमनै अपणे हाथां उढा-पहराइये, टूम-ठेकरी नाथ,<br>\nलिपटरी रेशम लच्छी, या ऊन में ।।<br><br>\n\nकहै लखमीचन्द कर्म की हाणी, पड़ै गैरां की टहल बजाणी,<br>\nकरू ताता पाणी तूं मल-मल न्हाइये, मैं फेरूंगी हाथ,<br>\nमिलाकै नै केशर-मटणे, आले चून मै ।।<br><br>\n"
        },
        {
          "name": "25- पूर्णमल तू सूणता जाईये....",
          "story": "\n<b>वार्ता:-मौसी की धमकी सुनकर पूर्णमल उसको समझाता है और आपस मे क्या बात होती हैं।</b><br><br>\n\nतेरे बोलां की मेरी छाती के म्हा, करड़ी दाब सै,<br>\nदेदे मेरा रूमाल क्यूं तेरी, अकल खराब सै ।। टेक ।।<br><br>\n\n<b>पूर्ण :—<br></b>\nमौसी के सोवै क्यूं ना जागै, क्यूं ना बदी का रस्ता त्यागै,<br>\nचलै जब धर्मराज के आगै, मेरा महरूम जवाब सै ।।1।।<br><br>\n\n<b>मौसी :—<br></b>\nपूर्ण तनै अकल भूल में खोई, जले तू सै पक्का निर्मोही,<br>\nतू भौरा बणकै ले खशबोई, रूत पै फूल गुलाब सै ।।2।।<br><br>\n\n<b>पूर्ण :—<br></b>\nबूरा तै क्यूं जगह बणै छाणस की, विधि क्यूँ तोड़ै आणस की,<br>\nमौसी दुनिया म्य माणस की, मोती बरगी आब सै ।।3।।<br><br>\n\n<b>मौसी :—<br></b>\nकर दिया इश्क बली नै चाला, क्यूकर बोलू आवै सै तिवाला,<br>\nतनै कोड रोप दिया चाला, मैं शाकी तूं पीवण आला,<br>\nबोतल बीच शराब सै ।।4।।<br><br>\n\n<b>पूर्ण :—<br></b>\nतू तै झूठी नार सती सै, तेरे मैं अक्ल का ना खोज कती सै,<br>\nयो तेरा पूर्ण पूत जती सै, क्यों तोड़ै व्रत कवाब सै ।।5।।<br><br>\n\n<b>मौसी :—<br></b>\nकुछ निभज्या तै पर्ण निभादे, ना तै मनै कूए बीच धकादे,<br>\nजै प्यासी नै पाणी प्यादे, इसमें के ऐब-सबाब सै ।।6।।<br><br>\n\n<b>पूर्ण :-<br></b>\nलखमीचन्द छन्द नै तोलण आला, गुरू की सेवा में डोलण आला,<br>\nपाणी का नाका खोलण आला, कोए और जिले-साहब सै ।।7।।<br><br>\n\n<b>मौसी :-<br></b>\nतनै मेरी एक बात ना मानी, खोऊगी चन्दा सी जिन्दगानी,<br>\nया तेरे नां की राजधानी, तू इसका भूप-नवाब सै ।।8।।<br><br>\n\n<b>पूर्ण :-<br></b>\nलखमीचन्द जख्म बोल तेरयां का, मेरा पिता गुनाहगार तेरे फेरयां का,<br>\nजडे कै रस्ता हो शेरां का, गादड की के ताब सै ।।9।।<br><br>\n"
        },
        {
          "name": "26- तेरे बोलां की मेरी छाती ....",
          "story": "<b>वार्ता:- पूर्णमल को नूणादें दोबारा धमकाती है और क्या कहती है।</b><br><br>\n\nपूर्णमल तेरे खून म्य, मैं अपणा चीर रंगाल्यू ।। टेक ।।<br><br>\n\nकहे की ना मान्या कही भेतेरी, पुतली मनमोहिनी भी फेरी,<br>\nगेरी इश्क जले नै भून मैं, क्यूकर तपत बूझाल्यूं ।।1।।<br><br>\n\nजोबन कमल फूल सा खिलज्या, जै तू अपणी जगह तै हिलज्या,<br>\nजो तू रेशम मिलज्या ऊन म्य, तनै छाती कै लाल्यूं ।।2।।<br><br>\n\nमुख से बुरी नहीं भाखूं, तनै अमृत करकै चाखूं,<br>\nना कसर राखूं मजबून म्य, नया ढंग बणाल्यू ।।3।।<br><br>\n\nमैं बस होगी इश्क-कोढ कै, देख रूई केसा गात लोढ कै,<br>\nलखमीचन्द छोडकै टके-लकोणे चून म्य, कली छन्द की मिलाल्यूं ।।4।।<br><br>\n"
        },
        {
          "name": "27- पूर्णमल तेरे खून म्य....",
          "story": "<b>वार्ता:- पूर्णमल अपणी मौसी के कमरे से निकल कर अपनी मां इन्छरादे के कमरे में जाता है तो उसकी मां क्या कहती है।</b><br><br>\n\nमैं तेरे हंस-हंस करल्यूं लाड,  उरे नै हो ममता मेरी ।। टेक ।।<br><br>\n\nबात दो गुण चर्चा की पढकै, रहै था कदे मांस-मुठियां चढकै,<br>\nकदे तै गडकै आवैं थी टाड, सुखा तन की करली ढेरी ।।1।।<br><br>\n\nबात दो करिये गुरबत के-सी, मीठी बोली शरबत के-सी,<br>\nइन्द्र नै ज्य लई पर्वत के-सी आड, चांद न्यूं शरण लई तेरी ।।2।।<br><br>\n\nरहूं नित पति चरण की चेरी, अरी क्यूं जन्म दिया मां मेरी,<br>\nगेरी तनै मीठे कारण काढ, डाण तनै क्यूं जण कै गेरी ।।3।।<br><br>\n\nदुख-विपता की बूम फूटली, लखमीचन्द नै विषधार घूंटली,<br>\nजब तै छूटली तेरी ठाड, बणी मैं केले तै बड़बेरी ।।4।।<br><br>\n"
        },
        {
          "name": "28- मैं तेरे हंस-हंस करल्यूं लाड....",
          "story": "<b>वार्ता:—  अब नूणादें बांदी को पूर्णमल के खिलाफ गवाही देने को कहती  है, तो बान्दी क्या कहती है।</b><br><br>\n\nहे! बेईमान तेरे फन्दे म्य, बता पूर्ण भगत फहै था के ।। टेक ।।<br><br>\n\nपुतली मनमोहिनी फेरै थी, कई बार साजन कहै टेरै थी,<br>\nजुणसे फन्दे में गेरै थी, बता इस दुख नै कवर सहै था के ।।1।।<br><br>\n\nजाण दे होणी थी सो होली, मनै तेरी बात जिगर की टोली,<br>\nकईं बार साजन कहकै बोली, बता तनै वो माता नही कहै था के ।।2।।<br><br>\n\nइश्क की फूली धनमाया म्य, तनै लिया रोग जगा काया म्य,<br>\nचालते बादला की छाया म्य, बता पूनम का चांद गहै था के ।।3।।<br><br>\n\nलखमीचन्द छन्द नै घड़ता, तेरै ना फर्क घड़ी का पड़ता,<br>\nजब छोरे का धर्म बिगड़ता, होए बिन सत्यानाश रहै था के ।।4।।<br><br>\n"
        },
        {
          "name": "29- हे! बेईमान तेरे फन्दे म्य....",
          "story": "<b>वार्ता:—  आगे बान्दी क्या कहती है।</b><br><br>\n\nपूर्णमल के बारे म्य, ना झूठ कहूं राणी,<br>\nडूबण की क्यूं सोचै, होकै ओड बड़ी स्याणी ।। टेक ।।<br><br>\n\nमां बेटे पै इश्क कमावै, यो सै अचरज भारी,<br>\nआज तलक मनै ना देखी, मां-बेटे की यारी,<br>\nतेरी सुणकै बात हत्यारी, भरया मेरी आंख्या म्य पाणी ।।1।।<br><br>\n\nथारी बीरां की जात इसी, ना बेटे तक की डोली,<br>\nबता पूर्णमल नै मरवाकै, के तेरी भरज्यागी झोली,<br>\nया सै अन्धे किसी लठोली, छूटैगी तै फेर नहीं थ्याणी ।।2।।<br><br>\n\nम्हारे-तेरे मैं फर्क घणां, तू राणी मैं बान्दी,<br>\nपूर्णमल थारे महलां के म्हा, अनमोल चीज चांदी,<br>\nहुई इश्क नशे में आन्धी, चाहिए लाज-शर्म आणी ।।3।।<br><br>\n\nलखमीचन्द कहै मेरी बातां का, क्यूं नही लगता ज्ञान,<br>\nयो इश्क नै के जाणै, इसकी बालक उम्र नादान,<br>\nतेरे केसी बेईमान, करादे दो कुल की हाणी ।।4।।<br><br>\n"
        },
        {
          "name": "30- पूर्णमल के बारे म्य....",
          "story": "\n<b>वार्ता:— राणी नूणादे राजा को क्या कहती है।</b><br><br>\n\nम्हारा-तेरा ना बोलण का काम, मरूंगी मनै पड़ी रहाणदे नै ।। टेक ।।<br><br>\n\nमनै तै भाग लिखा लिया हीणां, दीखै विष का प्याला पीणां,<br>\nसजन मेरा जीणा कती हराम, मंगाकै मनै जहर खाणदे नै ।।1।।<br><br>\n\nपिया मेरे जिये बिन सरज्यगा, मार मेरा सहज रोग मरज्यगा,<br>\nचिरज्यागा बदन मुलायम, कटीली तेग ताणदे नै ।।2।।<br><br>\n\nयो ना खोट छुपाया छिपणा, दीखै कोए घडी मैं खपणा,<br>\nअपणा ले घरवासा थाम, कूए मैं पड़ण जाणदे नै ।।3।।<br><br>\n\nमारै नै क्यों हटग्या परै, के मेरे जिए बिना ना सरै,<br>\nकरै गददी के न्याय तमाम, दूध-जल अलग छाणदे नै ।।4।।<br><br>\n\nलखमीचन्द नै भली विचार ली, मैं बेटा-बेटा कहकै हार ली,<br>\nतारली आबरो सरेआम, मनै"
        },
        {
          "name": "31- म्हारा-तेरा ना बोलण का ....",
          "story": "<b>वार्ता:—  राजा बार-बार राणी का हाथ पकड कर उठाता है और क्या कहता है।</b><br><br>\n\nकिसनै कही कसूती बात, राणी पाजी और गुलाम नै ।। टेक ।।<br><br>\n\n\nहम रजपूत जात के ठाकर, मतन्या मरै कटारी खाकर,<br>\nके कोए नौकर-चाकर बदजात, तेरे कहे तै नाटग्या हो काम नै ।।1।।<br><br>\n\nमेरी गोरी क्यूं प्रण हार दिया, तेरे पै किसनै दुख-दर्द डार दिया,<br>\nमार दिया होतै कटाकै दोनू हाथ, भरादूं भूस अलग कढाकै चाम नै ।।2।।<br><br>\n\nक्यूं तूं मेरी नार प्राण त्यागै, बता उस माणस नै मेरे आगै,<br>\nमनै लागै ना एक स्यात, दुष्ट का सिर उड़ादयू तेरै सामनै ।।3।।<br><br>\n\nमानसिंह गुरू मंत्र दिया पढा रै, तेरा बालम रहा लाड लडा रै,<br>\nबैठी मौज उड़ा रै दिन रात, रटे जा श्री ठाकुर जी के नाम नै ।।4।।<br><br>\n"
        },
        {
          "name": "32- किसनै कही कसूती बात....",
          "story": "<b>वार्ता:—  राजा ने राणी से सारा हाल पूछा और क्या कहा।</b><br><br>\n\nखोलकै बता दे गौरी, पति के आगै सारी,<br>\nआसणपाटी ले पड़ी, तेरै कुणसी सै बिमारी ।। टेक ।।<br><br>\n\nसाधू-सन्त गरीबां पै, मेरी गौरी दया करै थी,<br>\nमन-तन की सब बात, पति के आगै कहया करै थी,<br>\nबडी हंसी-खुशी तै रहया करै थी, आज नैनां तै जल जारी ।।1।।<br><br>\n\nसाची बात खोलकै कहदे, तेरा फिका चेहरा क्यूं सै,<br>\nदिवा-बाती नहीं महल म्य, घोर अन्धेरा क्यूं सै,<br>\nतेरा धरती के म्हा डेरा क्यूं सै, ये तजकै पलगं निवारी ।।2।।<br><br>\n\nबड़े-बड़ेरे कहया करै, थाम हो सो कईं किस्म की,<br>\nकिसे तै ना करो दोस्ती, तोते जिसे जिस्म की,<br>\nइज्जत ल्यो खुद तार खसम की, इसी हो सै जात थारी ।।3।।<br><br>\n\nकहै लखमीचन्द सांग की राही, के सबनै पाया करै सै,<br>\nअपणां मन बहलावण नै, दूनिया मुंह बाया करै सै,<br>\nया के सबनै आया करै सै, गावण की लयदारी ।।4।।<br><br>\n"
        },
        {
          "name": "33- खोलकै बता दे गौरी....",
          "story": "<b>वार्ता:—  राजा सुलेभान महल में आया तो नूणादे ने पूरा त्रिया-चरित्र रच दिया और धरती में लेट गई। राजा उसको उठाता है और उनके बीच क्या वार्तालाप होती है।</b><br><br>\n\n<b>राजा :</b>  उठ क्यू तलै पड़ी मेरी नार,<br>\n<b>रानी :</b>  मनै मतन्या छेड़ै भरतार, तेरे तै मैं बोल्या ना चाहती,<br>\n<b>राजा :</b>  अन्धेरे-गुब्बार महल म्य, दिवा ना बाती ।। टेक ।।<br><br>\n<b>राजा :</b>  मैं सब जाणू थारा बीरां का, जुणसा हो मता,<br>\n<b>राणी :</b>  तड़कै पीहर चाली जा, तनै लागज्या पता,<br>\n<b>राजा :</b>  बता के खता होई मेरे तै,<br>\n<b>राणी :</b>  मैं इब तक डटी शर्म तेरी तै, ना अपणे घंरा चली जाती,<br>\n<b>राजा :</b>  घर-घर में चाहे जूत मारले, बाहर मैं माणस पंचायती ।।1।।<br><br>\n\n<b>राजा :</b>  बाग-बगीचे महल-बावडी, सब तेरी जायदाद,<br>\n<b>राणी :</b>  तेरे बोलां नै गेर दई, मेरी छाती के म्हा राध,<br>\n<b>राजा :</b>  तेरे तै बाध कूण प्यारा सै,<br>\n<b>राणी :</b>  ले यो राजमहल थारा सै, आड़ै मेरा कोए ना साथी,<br>\n<b>राजा :</b>  इसा किसनै के कह दिया, डाण तू रो-रो डकराती ।।2।।<br><br>\n\n<b>राजा :</b>  न्यारे-न्यारे बैठ गये, किसे बान्दर से घर कै,<br>\n<b>राणी :</b>  न्यू तै मैं  भी जाणूं यो, पैण्डा छूटैगा मर कै,<br>\n<b>राजा :</b>  ठहर टुक करकै बैठ समाई,<br>\n<b>राणी :</b>  थारी दोनुवां की बणूं लुगाई, मेरी ना ओड बड़ी छाती,<br>\n<b>राजा :</b>  कदे बिना खोट मरवादे, या सीली सै के ताती ।।3।।<br><br>\n\n<b>राजा :</b>  लखमीचन्द रंग महलां म्य, किसे रोप दिए चाले,<br>\n<b>राणी :</b>  मैं ईब खोलके गेरूंगी, तेरे सिरगून्दी के नाले,<br>\n<b>राजा :</b>  हटज्या काले मुंह की नाग,<br>\n<b>राणी :</b>  तेरे पूर्णमल नै आग, बालदी गेरकै पाती,<br>\n<b>राजा  :</b> क्यूं लावै इसे भगत कै दोष, मार रही पाप रूप गाती ।।4।।<br><br>\n"
        },
        {
          "name": "34-तेरा पूर्णमल बदमाश मेरे तै....",
          "story": "<b>वार्ता:—  राणी नूणादे पूर्ण के खिलाफ झूठी बात बनाती है और राजा के सामने क्या कहती है।</b><br><br>\n\nतेरे पूर्णमल बदकार नै, दई मारकै गेर,<br>\nआज मेरी गैल बुरी करग्या ।। टेक ।।<br><br>\n\nआवतेहे मेरे तै खटकण लाग्या, मैं बोलू थी वो तै अटकण लाग्या,<br>\nमेरे झटकण लाग्या हार नै, किसा दिवे तलै अन्धेर,<br>\nमेरा सिर काटण नै फिरग्या ।।1।।<br><br>\n\nना जी फन्दे बीच फहै था, यू तन ना दुख-दर्द सहै था,<br>\nन्यूं कहै था खींचकै बाहर नै, दिये छोड पिता की मेर,<br>\nमनै लिये समझ पति बरगा ।।2।।<br><br>\n\nगले में घल्या विपत का फन्द, मेरे सब छुटगे ऐश-आनन्द,<br>\nरट लखमीचन्द करतार नै, लुटै धन माया के ढेर,<br>\nजागज्या क्यूँ जीवताऐ मरग्या ।।3।।<br><br>\n\nमानसिंह भोगै ऐश आनन्द, गुरू दियो काट विपत के फंद,<br>\nरट लखमीचन्द करतार नै, ना तै लूटै सै माल का ढेर,<br>\nजागज्या क्यूं जीवताऐ मरग्या ।।4।।<br><br>\n"
        },
        {
          "name": "35- उठ क्यू तलै पड़ी मेरी ....",
          "story": "<b>वार्ता:—  राणी नूणादे आगे क्या कहती है।</b><br><br>\n\nतेरे पूर्णमल बदकार नै, मै मार गिरी,<br>\nतनै किसा सांड छोड दिया, पाल कै ।। टेक ।।<br><br>\n\nमै बोली जब अटकण लाग्या, आंवते मेरे तै खटकण लाग्या,<br>\nमेरे झटकण लाग्या हार नै, मैं बहुत डरी,<br>\n100 बात हांसियां मै टाल कै ।।1।।<br><br>\n\nशरीर ना दुख दर्दां नै सहै था, ना दिल फन्दे बीच फहै था,<br>\nमनै न्यूं कहै था खींचकै बाहर नै, बहू बण मेरी,<br>\nभीतर टोहली मैं दीवा बाल कै ।।2।।<br><br>\n\nकहे बिन नहीं उकूंगी, आज ना मौके नै चूकूंगी,<br>\nके फूकुंगी तेरे सिंगार नै, ये ले टूम धरी,<br>\nठाले अपणी खूब सम्भाल कै ।।3।।<br><br>\n\nगुरू मानसिंह भोगै ऐश आनन्द, मेरै पडया विपत का फन्द,<br>\nलखमीचन्द रट करतार नै, होले झगडे तै बरी,<br>\nएक दिन मोंहंडै चढणा सै काल कै ।।4।।<br><br>\n"
        },
        {
          "name": "36- तेरे पूर्णमल बदकार नै....",
          "story": "<b>वार्ता:—  राणी नूणादे की बात सुणकर राजा सुलेभान को बडा क्रोध आता है। राणी को धमकाता है और क्या कहता है।</b><br><br>\n\nकर बन्द जबान रै, चुपकी बदकार होज्या ।। टेक ।।<br><br>\n\nजब मां सेती बेटा खुलज्या, घड़ी कहर की तुलज्या,<br>\nडुलज्या जहान रै, जै पूर्णमल जार होज्या ।।1।।<br><br>\n\nतूं कुकर्म कान्ही घणी पचती, तेरी ना बात जचाई जचती,<br>\nक्यों इसा रचती तूफान रै, ठहर ना मोटा त्यौहार होज्या ।।2।।<br><br>\n\nराम करै तेरा भाई मरज्या, जै पूर्ण बे-अदबी करज्या,<br>\nगिरज्या आसमान रै, खाण्डा मौम की धार होज्या ।।3।।<br><br>\n\nमारूं तेग शीश पड़ै कटकै, घरां बैठज्या बेहूदी डटकै,<br>\nलखमीचन्द रटकै भगवान रै, इस झगड़े तै बाहर होज्या ।।4।।<br><br>\n"
        },
        {
          "name": "37- तेरे पूर्णमल बदकार नै....",
          "story": "<b>वार्ता:- राणी देखती है की राजा बहुत क्रोधित है, तो फिर पूर्णमल पर दोष धरती है और क्या कहती है।</b><br><br>\n\nपिया मेरे जिसनै भगत कहै सै,<br>\nआज मनै बहू बणाणी चाहवै था ।। टेक ।।<br><br>\n\n<b>राणी :<br></b>\nमै ना करूं कहण की टाल, उठै सौ-सौ मण की झाल,<br>\nसमझ रंडी-वैश्या की ढाल, वो मेरे हाथ गात कै लावै था ।।1।।<br><br>\n\n<b>राजा :<br></b>\nतू तै झूठी नार सती सै, तेरे मैं ना अक्कल का खोज कती सै,<br>\nमेरा पूर्ण पूत जती सै, तेरे तै कितके इश्क कमावै था ।।2।।<br><br>\n\n<b>राजा :<br></b>\nआज बस होग्या कर्म रेख कै, बेमाता के लिखे लेख कै,<br>\nपूर्ण का रूमाल देखकै राजा, नीची नाड़ झुकावै था ।।3।।<br><br>\n\n<b>राणी :<br></b>\nलखमीचन्द छन्द का ख्याल, बोल के करे जिगर म्य साल,<br>\nपिया यो पूर्ण तेरे का रूमाल, बता कित पड़या सेज पै पावै था ।।4।।<br><br>"
        },
        {
          "name": "38- कर बन्द जबान रै....",
          "story": "<b>वार्ता:- सारी बातों को सुनने के बादे राजा सुलेभान पूर्ण को गिरफ्तार  करने के आदेश दे देते है, जब ये आवाज पूर्ण के कानों में पडी तो पूर्णमल क्या कहता है।</b><br><br>\n\nभनक पड़ी थी कानां के म्हा, हिया उझलकै आया,<br>\nचौगरदे तै घेर लिया, री! धन मौसी तेरी माया ।। टेक ।।<br><br>\n\nइसी औरत के चाहिए थी, इन राजघरां की राणी,<br>\nमैं दर्शन करण गया मौसी के, ऊँच-नीच ना जाणी,<br>\nवा कितके दर्शन करकै राजी, बैरण बेटे खाणी,<br>\nऔर किसे का दोष नहीं, मेरे पिछले कर्म की हाणी,<br>\nजाण बुझ मेरा पिता डूबग्या, मैं दर्शन करण खन्दाया ।।1।।<br><br>\n\nमैं जाणू था मां और मौसी, तरण-तारणी हों सैं,<br>\nमां मौसी का ऐकै दर्जा, काज सारणी हों सै,<br>\nजो ऊँच-नींच का ख्याल करै, ना व्याभिचारणी हों सै,<br>\nवेद कहै बेशर्म स्त्री, परण हारणी हों सै,<br>\nपिता-पूत का ख्याल करै ना, यो अपणा सै कै पराया ।।2।।<br><br>\n\nमेरी मौसी नै करणा था, न्यूएं बेटे का मुंह काला,<br>\nबेइमाने में सहम डूबगी, कोड रोप दिया चाला,<br>\nभले घरां म्य आ जन्मै, कोये ओछे कर्मां आला,<br>\nनीच कर्म तै ऊचं घरां का, नीच भेड़दे ताला,<br>\nजैसे मेरी मौसी ने इस घर का, कती नाश कराणा चाहया ।।3।।<br><br>\n\nबड़े पुरूष के साथ रहै कोये, छोटा नहीं कहावै,<br>\nभले पुरूष का सत्संग कर कोये, खोटा नहीं कहावै,<br>\nले कै दे कर्जा तारै तै, कदे टोटा नहीं कहावै,<br>\nबूरे कर्म तै इज्जत बन्द कोए, मोटा नहीं कहावै,<br>\nलखमीचन्द मौसी के दर्शन करकै, यो फल पाया ।।4।।<br><br>"
        },
        {
          "name": "39- पिया मेरे जिसनै भगत ....",
          "story": "<b>वार्ता:- राजा ने पूर्णमल को तेगे से काटने की सोची। रूपेशाह दिवान ने आकर राजा को रोक लिया। राजा गुस्से में क्या कहते हैं।</b><br><br>\n\nतनै रोक लिया, क्यों टोक लिया, मनै झोक लिया,<br>\nक्यूं तेगा थाम लिया ।। टेक ।।<br><br>\n\nइसनै लोग कहैं सै गुणी, मनै इसके रंज मैं काया धुणी,<br>\nजब तै सुणी कान तै, मारू ज्यान तै, सुलेभान तै,<br>\nसमझ गुलाम लिया ।।1।।<br><br>\n\nयो जाणै फिरता कौण भूख मै, काम नित करता उक-चुक मै,<br>\nजिसकी कूख में लेटा, बण कै ढेठा, मां संग बेटा,<br>\nसोच हराम लिया ।।2।।<br><br>\n\nमैं ना आऊ थारे फंड मै, जाणै यो फिरता कौण घमंड मै,<br>\nडंड में घटगी साख, लिये याद राख, भर तीन लाख,<br>\nतनै छोडण का क्यूं नाम लिया ।।3।।<br><br>\n\nलखमीचन्द समारो अगत, लिया देख घूमकै जगत,<br>\nभगत दुनिया तै मरगे, जाणै कड़ै डिगरगे, मंगते फिरगे,<br>\nबस नहीं गाम लिया ।।4।।<br><br>\n"
        },
        {
          "name": "40- भनक पड़ी थी कानां के म्हा....",
          "story": "<b>वार्ता:- राजा सलेभान को क्रोधित देखकर रूपेशाह दिवान कहने लगा कि क्या तीन लाख की बात है। मेरे उपर आपने जो जुर्माना किया है, वह गलत है। रूपेशाह आगे क्या कहता है।</b><br><br>\n\nजै नही यकीदा हो तेरै, मैं सहज-सहज समझा ल्यूँगा,<br>\nपूर्णमल के बदले म्य, कसम ज्यान की खा ल्यूँगा ।। टेक ।।<br><br>\n\nजो दंड दिया तुमने, मैं भरने से मजबूर नहीं,<br>\nतीन लाख के बदले म्य, दस लाख भी दूर नहीं,<br>\nनूणांदे राणी का मतलब, समझें आप हजूर नहीं,<br>\nजो कुछ किया राणी नै, पूर्ण का कोई कसूर नही,<br>\nतिल भर फरक मिलै पूर्ण म्य, तो जबां अपनी कटवाल्यूँगा ।।1।।<br><br>\n\nप्रहलाद को दुख दिया पिता नै, जगत बुराई धरता है,<br>\nमरती बरियां बन्दे की एक, धर्म सहाई करता है,<br>\nमैं जाण गया पूर्ण का दिल, बे-खता तबाई भरता है,<br>\nकभी खबर पटै करै कत्ल पिता, मरै जननी मां न्यू डरता है,<br>\nजरा खोट पूर्ण में निकले तो, मैं अपणे गल फांसी ला ल्यूंगा ।।2।।<br><br>\n\nन्या-निति और धर्म भूलगे, याद पहलड़ी चाल करो,<br>\nचुगलखोर औरत के कहे तै, मत इतना जबर कमाल करो,<br>\nपता हो शहर में पूछो, किसे नै दरियाफ्त सब हाल करो,<br>\nजरा सा खोट पूर्ण में निकलै, फेर बेधड़क हलाल करो,<br>\nपूर्ण के बदले गंगा जी म्य, बडकै हलफ उठालूंगा ।।3।।<br><br>\n\nसच मानो अपनी आदत से, नहीं लाचार तेरा पूर्ण,<br>\nकसम राम की खाता हॅू, कच्चे दूध की धार तेरा पूर्ण,<br>\nकहै लखमीचन्द इन म्रजों का, नहीं बिमार तेरा पूर्ण,<br>\nधड़ पर तै सिर काट लिये, मरने को त्यार तेरा पूर्ण,<br>\nनहीं तै तेग गर्दन पै रखकै, अपणा शीश कटाल्यूँगा ।।<br><br>\n"
        },
        {
          "name": "41- तनै रोक लिया, क्यों टोक ....",
          "story": "<b>वार्ता:—  अब रूपेशाह राजा को क्या कहता है।</b><br><br>\n\nअपणी अकल पास म्य कोन्या, कित का छत्रधारी,<br>\nत्रिया की बातां म्य आकै, रीत भूलग्या सारी ।। टेक ।।<br><br>\n\nसिंध-उपसिंध मां जाए भाई, तिलोतमा नै खोये,<br>\nश्रंगी ऋषि और दुर्बाशा, विश्वामित्र के मन मोहये,<br>\nसूरज-सुमरन इन्द्र-चन्दा, इश्क नै खूब डबोये,<br>\nरावण सरीखे मिले गर्द मैं, बाकी रहा ना कोये,<br>\nब्रहमा-विष्णु दक्ष-मनू, खुद शिवजी की मत मारी ।।1।।<br><br>\n\nउतानपात और भूप ययाति, त्रिया नै भरमाये,<br>\nदो-दो ब्याह करवाकै, पाछै के सुख पाये,<br>\nचित्रकेतू भूप करोडां, राणी ब्याहकै ल्याये,<br>\nजहर खुवाकै बेटा मारया, जब नारद नै समझाये,<br>\nज्ञान हुआ जब जाण पटी, किसा जुल्म ज्यान का भारी ।।2।।<br><br>\n\nभष्मासुर और पाराशर थे, मुनि उदालक न्यारे,<br>\nजन्मदगनि के परशराम, हरि ठग लिये बणकै प्यारे,<br>\nश्रीकृष्ण कुब्जा नै मोहये, जो योगी अति करारे,<br>\nभीमसैन नै मिली हिड़म्बा, जो दिन मैं दिखागी तारे,<br>\nपवन देव का भी मान हड़या, एक अंजणा सुणी हो कवारी ।।3।।<br><br>\n\nध्रुव भगत संग बालेपन म्य, मौसी नै घर घाले,<br>\nमौसी नै श्री रामचन्द्र जी, बण के बीच निकाले,<br>\nमौसी कारण रूप बसंत भी, सूली चढगे बाले,<br>\nकिस-किस का इतिहास सुणाऊ रहगे बहुत मसाले,<br>\nलखमीचन्द बेटे किसी चीज, मांगी मिलै ना उधारी ।।4।।<br><br>\n"
        },
        {
          "name": "42- जै नही यकीदा हो तेरै....",
          "story": "<b>वार्ता:—  रूपेशाह और इन्छरादे की अपील और दलील सुनकर राजा सुलेभान क्या कहता है।</b><br><br>\n\nलज्जा करकै बुझण लाग्या, उतरग्या चेहरा,<br>\nसाच बतादे खोट तेरी, मौसी का अक तेरा ।। टेक ।।<br><br>\n\nके आपै बिचली खागड़ी, के गई कसूती आ-घड़ी,<br>\nसुलेभान की पागड़ी, पै कुणसे नै पां फेरा ।।1।।<br><br>\n\nकै तै डुब्या आल म्य रे, कै खोट उस छिनाल म्य रै,<br>\nदोनूवां का काल मैं रै, मुटठी के म्य ले रहा ।।2।।<br><br>\n\nपहलम तेगा ताणग्या रै, फिर बुझण की ठाणग्या रै,<br>\nस्यालकोट का जांणग्या रै, उजड हो लिया डेरा ।।3।।<br><br>\n\nलखमीचन्द पड़ी के खामी, आज कुणसे नै करी बदनामी,<br>\nदिवा बलता स्याहमी, कर दिया भुन्डयां नै अन्धेरा ।।4।।<br><br>\n"
        },
        {
          "name": "43- अपणी अकल पास म्य ....",
          "story": "<b>वार्ता:-  पूर्णमल भरे दरबार में अपने ब्यान में कहता है कि पिता जी मेरी कोई गलती नहीं है और न ही मेरी मौसी की कोई गलती है, ये तो सब मेरे पिछले कर्मों का फल है।</b><br><br>\n\nराम जाणता मां बेटे म्य, कुणसे की नालाकी थी,<br>\nगादड़ आली मौत मरूंगा, न्यूऐं लिख राखी थी ।। टेक ।।<br><br>\n\nपिछले जन्म म्य मनैं पिताजी, कोए खोटी कार करी थी,<br>\nपर इस मौके मौसी के कान्हां, ना बुरी नीत धरी थी,<br>\nमेरे लेखै जहर बराबर, तेरै लेखै चीज खरी थी,<br>\nन्यू मत सोचै पूर्ण नै, अमृत कर घूंट भरी थी,<br>\nकड़वी-मीठी खारी की तै जाण, जिन्हैं चाखी थी ।।1।।<br><br>\n\nमेरी मौसी नै गजब का गोला, मेरी तरफ फंकाकै देख्या,<br>\nगई निशाना चूक डाण नै, पिता सिखाकै देख्या,<br>\nछाती के मै चोट मार फेर, जख्म दुखाकै देख्या,<br>\nमनै मौसी के पांया सिवा शरीर की, ना ओड़ लखाकै देख्या,<br>\nमेरी कजा के बोल उड़ै तैं आये, जड़ै मौसी की झांखी थी ।।2।।<br><br>\n\nदर्द होवै पर आह करूं ना, चाहे जाओ गर्दन काटी,<br>\nमैं न्यू बूझु सूं मेरे पिता तनै, खता कोणसी छांटी,<br>\nशहर म्य जाकै करो तसल्ली, यो बसता चारों पाटी,<br>\nजब तैं बोल सुणे मौसी के, जी जा लिया सौ-सौ घाटी,<br>\nमनै मौसी के पांया तले की माटी, खांड बणा फांकी थी ।।3।।<br>v\n\nपिता सिपाही हुक्म देण नै, मौसी बणी दरोगा,<br>\nइसी बीर का कहया मानले, माणस ना क्याहे जोगा,<br>\nके जाणै कंगाल गती नै, ऐश-अमीरी भोगा,<br>\nकहै लखमीचन्द धर्मराज घर, आप फैंसला होगा,<br>\nपूर्णमल और उसकी मौसी की, महलां मैं साखी थी ।।4।।<br><br>\n"
        },
        {
          "name": "44- लज्जा करकै बुझण लाग्या....",
          "story": "<b>वार्ता:—  राणी इन्छरादे अब क्या कहती है।</b><br><br>\n\nपूर्णमल बेटे की पिया, ज्यान खोवैगा,<br>\nझिखैगा जब सौकण के, सब एब टोहवैगा ।। टेक ।।<br><br>\n\nगुरू गोरख की नहीं यकीदा, तेरै जुबान का,<br>\nमानैगा तूं सौकण की, सै कच्चा कान का,<br>\nपूर्णमल जती नाम कहया गया, पूत जवान का,<br>\nजोड़े थे हाथ तनै दुख था, सन्तान का,<br>\nगुरू गोरख का वरदान, के ना पूरा होवैगा ।।1।।<br><br>\n\nबीर-मर्द समदर्शी जो, बावन जनक गिणाये सैं,<br>\nमेरी सोकंण तैं कद ब्राह्मण नै, वेद सुणाये सैं,<br>\nकद परम हंसां के दर्जे मैं, जल दूध छणाये सैं,<br>\nउसनै के परीक्षा करकै, जती बणाये सैं,<br>\nबेटे का गल काटकै, के सुख तै सोवैगा ।।2।।<br><br>\n\nज्ञान बिना के मन का पाप, सहजै भागै सै,<br>\nमैं जाण गई तूं सौकण की, के मेर त्यागै सै,<br>\nउस बैरण के मन म्य, कामदेव जागै सै,<br>\nसती जनक की राणी केसी, या क्यूकर लागै सै,<br>\nवशं बेल का नाश करकै, पाछै रोवैगा ।।3।।<br><br>\n\nलखमीचन्द कहै भौरे के म्हा, ज्ञान सीखै था,<br>\nइसी बे-अदबी कर देता, के बिना सलीखै था,<br>\nपिछले जन्म का पाप करया, पड़या चौड़ै दिखै था,<br>\nदुख था तनै सन्तान का, तूं रोवै-झीखै था,<br>\nइस जिन्दगी के पाप करे हुऐ, क्यूकर धोवैगा ।।4।।<br><br>\n"
        },
        {
          "name": "45- राम जाणता मां बेटे म्य....",
          "story": "<b>वार्ता:—  अब राणी इन्छरादे क्या कहती है।</b><br><br>\n\nबांझ दोष की बीर नै, के बेरा सन्तान होण का,<br>\nकिसा दर्द हो सै ।। टेक ।।<br><br>\n\nफिरया करै झूठ बोलती दूती, जो पुत्र बिन रहै नपूती,<br>\nप्रसूति की पीर नै, के समझै अज्ञान,<br>\nखेण का किसा दर्द हो सै ।।1।।<br><br>\n\nसजन बेटे की ले लिये दया, क्यों बीर के फन्दे म्य फहया,<br>\nतेरे तै सौ बार कहया था वजीर नै, परम परे का ज्ञान,<br>\nसुणै तै हिया सर्द हो सै ।।2।।<br><br>\n\nसजन तेरी जिन्दगी भर की गीन्द, खपा कै क्यूकर आवैगी नींद,<br>\nतू लिया बीन्ध इश्क के तीर नै, देख बीर की श्यान,<br>\nडूबज्या वो किसा मर्द हो सै ।।3।।<br><br>\n\nमारी चोट जिगर  दुखैगा, जै तू मौके नै चूकेगा,<br>\nफिर के फूकैगा जागीर नै, खपाकै पूत की ज्यान,<br>\nन्याय की नीत जर्द हो सै ।।4।।<br><br>\n\nयह छन्द लखमीचंद नै धर लिया, मेरा सब तरिया मन भर लिया,<br>\nतू बस में कर लिया बीर नै, गया बहू की मान,<br>\nजाणदे क्यूं बिना पर्द हो सै ।।5।।<br><br>"
        },
        {
          "name": "46- पूर्णमल बेटे की पिया....",
          "story": "<b>वार्ता:—  राजा सुलेभान रूपेशाह दिवान की बात नहीं मानता और उससे पूछता है कि तेरे पास क्या सबूत है कि पूर्णमल जती है और राणी सती नहीं है। राजा रूपेशाह से क्या कहता है।</b><br><br>\n\nकरकै दया छोड दयूं सूत नै, यो भी तै चाला सै,<br>\nत्रिया बिना जति की परिक्षा, कौण करण आला सै ।।टेक।।<br><br>\n\nबिना खोट इस दुनिया म्य, कुण किसके सर नै काटै,<br>\nराणी कहै बेइज्जती करग्या, यो मेरे स्याह्मी नाटै,<br>\nपर त्रिया का रूप देख कै, कोए बिरला दिल नै डाटै,<br>\nपरखे बिना खरे-खोटे की, किसनै मालूम पाटै,<br>\nजैसे चाबी बिना पता ना चलता, यो किस ढंग का ताला सै ।।1।।<br><br>\n\nभौरे बीच सम्भाल्या करते, जितने लोग-लुगाई,<br>\nविद्वान और जती बता कै, झुठी करै बडाई,<br>\nदेश-देश तै आये नेवगी, लेकै ब्याह सगाई,<br>\nडूबण लाग्या कोड करी, खुद मौसी बहू बणाई,<br>\nयो बुगला भगत आश्की करता, पर शादी का टाला सै ।।2।।<br><br>\n\nथा सुखदेव ब्यास का लडका, जनक के घरां गया था,<br>\nदरी गलीचे साथ स्त्री, रहते जती रहया था,<br>\nसेवा मै दस बीस नार, ना फन्दे बीच फहया था,<br>\nछ: महीने म्य आकै जनक नै, योगी पुरूष कहया था,<br>\nसब बीरां नै दई गवाही, म्हारा खुद देख्या-भाला सै ।।3।।<br><br>\n\nचोरी-जारी बदमाशी कर, कुल का नाश करादे,<br>\nइसे पूत का अपणे आगै, चौड़ै शीश तरादे,<br>\nअपणी झूठी करें जा बड़ाई, योगीपणां जरादे,<br>\nजती पुरूष तै वो हो सै, जिसनै सती बीर सराहदे,<br>\nलखमीचन्द बडी मुश्किल मिलता, जो समदर्शी पाला सै ।।4।।<br><br>\n"
        },
        {
          "name": "47- बांझ दोष की बीर नै....",
          "story": "<b>वार्ता:—  इन्छरादे राणी राजा से क्या कहती है।</b><br><br>\n\n\nपूर्णमल के बारे म्य, जवाब करूंगी,<br>\nतार लिये सिर मेरा, मैं भी गैल मरूंगी ।। टेक ।।<br><br>\n\nमैं छिक ली सूं पिया जी, नाट-नाट कै,<br>\nदुणे-दुणे आओ सो, पाट-पाट कै,<br>\nमैं अपणे सिर नै काटकै, इब दूर धरूंगी ।।1।।<br><br>\n\nमैं रीझुँ सू पिया जी, एक पहर की,<br>\nघड़ी तुल री सै, खूब कहर की,<br>\nप्याली लेकै जहर की, मैं घूट भरूंगी ।।2।।<br><br>\n\nमेरा दुनियां तै सुख सारा जा सै,<br>\nहिरणीं पै दुख डारा जा सै,<br>\nजब मेरा बच्चा-ऐ मारा जा सै,\nमैं कित की खुद चरूंगी ।।3।।<br><br>\n\nलखमीचन्द दुख दर्द गनम मै,<br>\nतेरी पतिभ्रता नार सनम मै,<br>\nआगले जन्म मैं, तनै फेर वरूंगी ।।4।।<br><br>"
        },
        {
          "name": "48- करकै दया छोड दयूं सूत नै....",
          "story": "<b>वार्ता:—  पूर्णमल अपनी माता इन्छरादे को समझाता है और क्या कहता है।</b><br><br>\n\nरी ! मरणदे जननी, मौका यो ठीक बताया ।। टेक ।।<br><br>\n\nपिता जी आज्ञा बिना, जीवणा खराब होगा,<br>\nखाट के म्हा पड़-सड़ मरज्या, इसका के जवाब होगा,<br>\nबुरी भली करणी का मां, अगत मै हिसाब होगा,<br>\nसौंपदे पति नैं पुत्र, दुनियां कै म्य नाम होगा,<br>\nपिता जी की ईज्जत बढै मेरा भी सिद्ध काम होगा,<br>\nईश्वर के अधीन माता, फैंसला तमाम होगा,<br>\nसब्र का मुक्का मार पेट म्य, न्यू सोच लिये ना जाया ।।1।।<br><br>\n\n\nउतानपात-प्रियव्रत दुनियां मै, दो होऐ राजा,<br>\nसमुद्र बनाये सात सूर्य के, संग अर्थ साजा,<br>\nभानू से प्रतापी राजा, काल नै बणाया खाजा,<br>\n60 हजार सघड़ के बेटे, कुआं खोद पाणी पीया करते,<br>\nहिरणाकुश और हिरणायाक्ष, ना नाम राम का लिया करते,<br>\nरावण से रहे ना सदा, घमण्ड करकै जिया करते,<br>\nछ: चकवे भी ना रहे जगत मै, बता कौण काल नै ना खाया ।।2।।<br><br>\n\nदशरथ के बेटे चार, दुनियां मै तै चले गये,<br>\nबली राजा से दानी वीर, धोखे कै मै छले गये,<br>\nकौरवां नै मार पाण्डू, हिमालय के म्हा गले गये,<br>\nकृष्ण और बलदेव का भी, समय नै मिलाया जोग,<br>\nऋषियों नै श्राप दिया, यादवों का काटया रोग,<br>\nबीते बिना टलै नहीं, समय और कर्म के भोग,<br>\nआवागमन रही लाग जगत मैं, ढलती फिरती छाया ।।3।।<br><br>\n\nसौंपदे पति नै पुत्र, दुनियां मै बढाई होगी,<br>\nभले के करे तै जननी, अगत मैं भलाई होगी,<br>\nहोगा नाम तेरा इज्जत, पिता की सवाई होगी,<br>\nलखमीचन्द रटे जा हर नै, हृदय मै रहै ना काला,<br>\nखुलैंगे संहस्त्र दर, एक ही तो बन्द होगा ताला,<br>\nकरैगें सहाई जननी, राम की रटें जा माला,<br>\nकौण कहै ईश्वर ना मिलता, टोहया जिसनै पाया ।।4।।<br><br>\n"
        },
        {
          "name": "49- पूर्णमल के बारे म्य....",
          "story": "<b>वार्ता:— रूपेशाह दिवान आगे क्या कहता है।</b><br><br>\n\nतीन लाख के बदले मैं, दस लाख तलक भी भर दयूंगा,<br>\nदूध और पाणी अलग छाण कै, सही फैसला कर दूंगा ।। टेक ।।<br><br>\n\nपूर्णमल का रूप देखकै, राणी भी उमंग भरी होगी,<br>\nइसका खोट नहीं राजा, राणी की नीत फिरी होगी,<br>\nक्यूंकि तू बूढा वा जवान अवस्था, मोह मैं ठीक घिरी होगी,<br>\nमत करिऐ एतबार बीर का, उसनै खोटी नजर करी होगी,<br>\nजै पूर्णमल का खोट मिल तै, मैं शीश काटकै धर दूंगा ।।1।।<br><br>\n\nकरणा चाहिए ख्याल तनै, के हो सै जात लुगाई की,<br>\nहस्तनापुर मैं ताले भिड़ग्ये, मरगे साथ लुगाई की,<br>\nकुरूक्षेत्र और लंका नै खोग्यी, या मुलाकाल लुगाई की,<br>\nमर्द साले की कोई सुणै ना, पर साची बात लुगाई की,<br>\nइनके कारण मिले खाक मैं, गिणा भतेरे घर दूंगा ।।2।।<br><br>\n\nकदे इन्द्राणी कदे ब्रह्माणी, कदे पतिव्रता रंग छाया सै,<br>\nकदे लक्ष्मी कदे डाण-डंकणी, इनकी अदभुत माया सै,<br>\nमाणस नै दे मार ज्यान तै, ऐसा जाल फलाया सै,<br>\nब्रह्मा-विष्णु शिवजी तक नै, मिलकै धोखा खाया सै,<br>\nतेरी भी मैं कदे नै कदे, न्यूएं लागी दिखा कमर दूंगा ।।3।।<br><br>\n\nलखमीचन्द के-सा गाणा कोन्या, और सब दुनिया नकल करै,<br>\nइन बातां नै कड़ै ठिकाणा, चाहे कोए कितनिऐ अकल करै,<br>\nहोज्यगा बदनाम भूप जै, झूठ बात नै असल करै,<br>\nमै देश-देश मैं चिट्ठी गेरूं, के पिता पूत नै कत्ल करै,<br>\nकै तै आज्या बाज बदी तै, ना तै सारै-ऐ करा खबर दूंगा ।।4।।<br><br>"
        },
        {
          "name": "50- री ! मरणदे जननी....",
          "story": "<b>वार्ता:—  राजा सुलेभान अब क्या कहता है।</b><br><br>\n\nबस रै राणी मेरे हुक्म मैं, तू मतना देर करै,<br>\nडूब गये मां-बाप खोट पै, सुत की मेर करै ।। टेक ।।<br><br>\n\nबारहा बरस तक भौरे के म्हा, सीख्या ज्ञान समाज,<br>\nयो मार झपट्टा बड़या महल मैं, ज्यूं तीतर पै बाज,<br>\nम्हारे-तेरे नाम पै राणी, दाग लगा दिया आज,<br>\nजै मेर मैं फंसकै करूं फैंसला, के राजा का राज,<br>\nइसनै छोडूं ना हरगिज, मेरी ईज्जत का ढेर करै ।।1।।<br><br>\n\nइसी राणी बेहूदी कोन्यां, जो सहम बोलदे दूत,<br>\nशेर का बच्चा बणां खड़या, लडया होकै नै मजबूत,<br>\nघामड गाँ का बाछड़ू, और कलिहारी का पूत,<br>\nये तन-मन वचन से नहीं उजले, और लोगड़ का सूत,<br>\nजैसे आम अन्त तक शहतूत, खटाई ना खाटा बेर करै ।।2।।<br><br>\n\nना कत्ल करण की टाल करूं, और बकता ना गाली,<br>\nइस जार जती की चाल आज, मेरी सब देखी-भाली,<br>\nके थूकैगा संसार बात जै, हांसियां के म्य टाली,<br>\nकड़ै रहै हरया बाग रूख जब, खुद काटै माली,<br>\nतेरे भाग मैं होगा तै, बेटे आली तनै ईश्वर फेर करै ।।3।।<br><br>\n\nमतना करिये दया देखकै, काया कंचन की,<br>\nआओ जल्लादों ठाओ हाथ म्य, तेग धरी रण की,<br>\nराणी रै तनै जाण नहीं सै, इसके मूर्खपण की,<br>\nलगा भजन म्य नीत डाटले, झाल तेरे तन की,<br>\nलखमीचन्द ज्ञान के धन की, रोज बखेर करै ।।4।।<br><br>"
        },
        {
          "name": "51- तीन लाख के बदले मैं....",
          "story": "<b>वार्ता:—  इन्छरादे राणी राजा को क्या जवाब देती है।</b><br><br>\n\nमेरी सौंकण का कहया मानकै, क्यूं तजै पूत की मेर पिया,<br>\nपूर्णमल को कत्ल करण नै, क्यूं लई हाथ शमसीर पिया ।। टेक ।।<br><br>\n\nचन्दन रूख काटकै जड तै, छाया कड़ै तलाश करै,<br>\nबिना दर्द की बणा बीमारी, क्यूं स्यालकोट का नाश करै,<br>\nदेखे बिन सुण तोहम्मद लावै, क्यूं झूठा विश्वास करै,<br>\nपूर्णमल मेरा जती जन्म का, ना बुरे कर्म की ख्यास करै,<br>\nज्ञान माला हाथ रात दिन, रहया हरि नै टेर पिया ।।1।।<br><br>\n\nपांच कदम कुते तै बचज्या, हटज्या दूर इशारे तै,<br>\nबीस कदम त्रिया तै बचज्या, तीस कदम लजमारे तै,<br>\nउल्टे हों सै ख्याल बीर के, ना पाटै तोल बिचारे तै,<br>\nखुद ब्याहे नै मरवादे और, दगा कमाज्यां प्यारे तै,<br>\nयो पूर्णमल मेरा काचा केला, या कांटा की बड़बेर पिया ।।2।।<br><br>\n\nगऊमुखी मैं जाण लागग्या, धर्म गंगा का नीर पति,<br>\nपर्वत धंसे रसातल मैं, या कलयुग की तासीर पति,<br>\nलुच्चे-गुण्डे मौज करैं, खा-खा मरै तीर जति,<br>\nमां-बेटे की लगी आश्की, आ लिया बख्त आखिर पति,<br>\nराहु बणाकै छुपा चान्द नै, क्यूं लाग्या करण अन्धेर पिया ।।3।।<br><br>\n\nकुलिया मैं जल धरै घालकै, हाथी की तिस मिटै नहीं,<br>\nअलपंख के ओट करे तै, तेज सूरज का घटै नहीं,<br>\nसीपी भर-भर लगै बगावण, सागर का जल घटै नहीं,<br>\nवृद्ध पुरूष तै जवान बीर का, कदे भी सांटा सटै नहीं,<br>\nलखमीचन्द अज्ञान के धन की, क्यूं लाग्या करण बखेर पिया ।।4।।<br><br>"
        },
        {
          "name": "52- बस रै राणी मेरे हुक्म मैं....",
          "story": "<b>वार्ता:—  इन्छरादे राणी राजा को क्या जवाब देती है।</b><br><br>\n\nडूब गया क्यूं पिता पूत कै, झूठी तोहम्मद लावै,<br>\nपूर्ण केसा भगत जगत मैं, ना टोहे तै पावै ।। टेक ।।<br><br>\n\nआज पूत मरै तड़कै साजन, या तनै भी मारैगी,<br>\nगांठ बांधले पल्ले कै, ना इतने मैं सारैगी,<br>\nकुणबा घाणी माणस मरवाणी, या नहीं परण हारैगी,<br>\nमैं बेटे की गैल मरूं, तनै याहे पार तारैगी,<br>\nबणजारे की ज्यूं पशु मारकै, फेर पाछे तै पछतावै ।।1।।<br><br>\n\nसोच-समझकै सजन मेरे कुछ, सुकर्म का फल बोज्या,<br>\nजितना मैल चढया अन्तस पै, भक्ति करकै धोज्या,<br>\nसौकण तनै थेपड़ण लागी, कदे भूल मैं सोज्या,<br>\nवा न्यू सोचै मेरी सौक इन्छरा, मेरी केसी होज्या,<br>\nतेरे घर का नाश करावण खातर, साजन तनै भकावै ।।2।।<br><br>\n\nजो राजा न्याय करै गद्दी का, दूध और पाणी छाणै,<br>\nसोचे-समझे बिना पूत का, क्यूं सिर काटै धिंगताणै,<br>\nयो दुख-सुख नै एक सार जाणता, अपणे और बिराणै,<br>\nपरम हंस की गति पूत, के इश्क कमाणा जाणै,<br>\nएक रण्डी के कहणे तै, क्यूं छुरा पूत पै ठावै ।।3।।<br><br>\n\nआखिर नै तेरी ब्याही सूं, और लेखा मेरा सती सै,<br>\nहाथ जोड़कै माफी मांगू, तू साजन मेरा पति सै,<br>\nमानसिंह कहै बात मेरी मै, झूठ ना एक रति सै,<br>\nगुरू गोरखनारथ की कृपा तै, तेरा पूर्ण पूत जति सै,<br>\nलखमीचन्द पूर्ण हर के, रात-दिनां गुण गावै ।।4।।<br><br>"
        },
        {
          "name": "53- मेरी सौंकण का कहया....",
          "story": "<b>वार्ता:— राजा सुलेभान राणी की बात नहीं मानता और जल्लादों को हुक्म देता है कि जगंल में ले जाकर पूर्णमल को कत्ल कर दो। इसकी दोनों आखें निकाल लाना और दो कटोरे इसके खून से भर लाना। फिर राजा पूर्णमल से उसकी आखिरी इच्छा पूछता है और उसकी इच्छानुसार उसे अपनी मौसी नूणादे के दर्शन कराने के लिये रूपेशाह दीवान को हुक्म देता हुआ क्या कहता है।</b><br><br>\n\nरूपेशाह पूर्ण के मरण म्य, बाकी ढाई घड़ी इसकी,<br>\nजैसा कर्म करया पूर्ण नै, उसमैं नीत पड़ी इसकी ।। टेक ।।<br><br>\n\nबारा वर्ष बेटे के प्रेम मैं, रात-दिनां ना सोया गया,<br>\nमिल्या तै मारी चोट इसी, गुम होग्या ना रोया गया,<br>\nमां संग बेटा इश्क कमावै, धर्म-कर्म सब खोया गया,<br>\nनूणादे का रूप देख कै, पूर्ण का मन मोहया गया,<br>\nकामदेव ना रहा काबू मैं, जब आंख तै आंख लड़ी इसकी ।।1।।<br><br>\n\nहमनै भी ईश्वर के हुक्म से, दूध और नीर छणा देणा,<br>\nमहल से लेकै दरबारां तक, झट कनात तणा देणा,<br>\nपूर्ण कहै सो राणी करदे, महल मैं हुकम सुणा देणा,<br>\nराणी कहै सो पूर्ण करदे, झटपट काम बणा देणा,<br>\nघड़ी दो घड़ी दर्श देण नै, सम्मुख रहै खड़ी इसकी ।।2।।<br><br>\n\nकौण किसे नै बुरा कहै, जो किसे कै खटकता ना जागा,<br>\nसीधा रस्ता साफ पड़या, यो कहीं अटकता ना जागा,<br>\nपूर्णमल राणी के बहम मैं, शीश पटकता ना जागा,<br>\nनूणांदे के दर्श करादयो, इसका हंस भटकता ना जागा,<br>\nदर्शन करकै जा पहुंच स्वर्ग मैं, और ना दवा-जड़ी इसकी ।।3।।<br><br>\n\nमां संग बेटा इश्क कमावै, फेर कोए बड़-छोट नहीं,<br>\nसाफ-साफ पूर्ण नै कहदयो, कोए पर्दा कोए ओट नहीं,<br>\nकहै लखमीचन्द सच्चाई आगै, कोए अपील-रिपोर्ट नहीं,<br>\nन्यूं तै मैं भी जाण गया, मेरी राणी का कोए खोट नहीं,<br>\nपूर्णमल की भी खता नहीं सै, क्यूंके इश्क नै अक्ल हड़ी इसकी ।।4।।<br><br>"
        },
        {
          "name": "54- डूब गया क्यूं पिता पूत....",
          "story": "<b>वार्ता:—  अब पूर्णमल अपणी मौसी नूणांदे के दर्शन करने महल में गया तो नूणादे उसे फिर क्या बात कहती है।</b><br><br>\n\nजो कहदी थी रंग महल म्य, वाहे सलाह मेरी सै,<br>\nपूर्णमल तनै नजर मेहर की, कद की कद फेरी सै ।। टेक ।।<br><br>\n\nहाथ-पैर जुड़वाले चाहे, तेरै मुट्ठी तक भर दूंगी,<br>\nसिरका चीर तारकै भाई की सूं, तेरे पायां मैं धर दूंगी,<br>\nखाण-पीण की चीजां तै, तेरा मुंह बैरी कर दूंगी,<br>\nजै कत्ल होण की ना टाल हुई तै, तेरे बदले मैं सिर दूंगी,<br>\nतोड़-मोश चाहे कुछ भी करले, इब या काया तेरी सै ।।1।।<br><br>\n\nपति बणन की आज बधाई, घर-घर बटवा दूंगी,<br>\nइस जबर जुल्म का हुक्म भूप तै, कहकै हटवा दूंगी,<br>\nपति बणन की मालूम, एक घडी मैं पटवा दूंगी,<br>\nबहू बंणा ना तै आंख कढा, सिर धड तै कटवा दूंगी,<br>\nसाजन बण तनै इब छुटालूं, ना एक पल की देरी सै ।।2।।<br><br>\n\nकुछ तै करणी चाहिए दया बहू तनै, औड बड़ी स्याणी की,<br>\nहां भरकै एक टेर सुणांदे, इस मीठी बाणी की,<br>\nपूर्णमल तेरै हाथ लाज, इस नूणादे राणी की,<br>\nयो जगत सुखी और मैं तड़फू, जैसे मीन बिना पाणी की,<br>\nतूं आप मरै मनै मरवावै, या के डूबा-ढेरी सै ।।3।।<br><br>\n\nकहै लखमीचन्द यो त्रिलोकी, सबके काज सारता,<br>\nतूं साजन बण मैं घूंघट कर, तेरा झुक-झुक करूं आरता,<br>\nपूर्णमल तनै समझणी चाहिऐ, मेरे मन की वार्ता,<br>\nदुनियां मै बरतण की खातिर, ईश्वर चीज तारता,<br>\nक्यूं भरी थाली कै लात मारता, तूं तै सारा-ऐ अन्धेरी सै ।।4।।<br><br>"
        },
        {
          "name": "55- रूपेशाह पूर्ण के मरण म्य....",
          "story": "<b>वार्ता:— राणी नूणादे अपनी जिद पर कायम रहती है और क्या कहती है।</b><br><br>\n\nपूर्णमल मैं जांगी स्वर्ग म्य, तेरी शान पै मरकै,<br>\nदिलदार बाहर मत जाईये, मनै बिमार आप तै करकै ।। टेक ।।<br><br>\n\nसब तरियां के आनन्द सै आड़ै, कोन्यां कसर ठाठ पै,<br>\nमै दरियां म्य किश्ती सुन्नी, तू मिलग्या मल्हा घाट पै,<br>\nएक पहर की बैठी सूं, मरजाणे तेरी बाट पै,<br>\nमेरा-तेरा मेल इसा जाणूं, पडग्या नमक चाट पै,<br>\nआ राजी होकै लेट खाट पै, मै देखूं मुटठी भरकै ।।1।।<br><br>\n\nमेरे मात-पिता नै हाथ पकड़कै, मैं कुएं बीच धकादी,<br>\nपूर्णमल मेरा सांस पड़ैगा, तनै गमी-गणी ना शादी,<br>\nन्यूं के पूरी होया करै सै, उमर चौथाई ना आधी,<br>\nऔर किसे का दोष नहीं, मेरै आग काम नै लादी,<br>\nमै बूढे के संग ब्याहदी, न्यूं बैठी फन्द मैं घिरकै ।।2।।<br><br>\n\nजवान अवस्था नूणादे नै, जोडी का वर चाहिए,<br>\nमदजोबन के तला भरे, तू पूर्ण मल-मल न्हाइये,<br>\nथाला के म्हा धरूं मिठाई, तू राजी हो कै खाइऐ,<br>\nबीर-मर्द का नाता कर, मत जिक्र दूसरा ठाइऐ,<br>\nजै ना मान्या तै चाल्या जाइऐ, मेरी छाती पै पां धरकै ।।3।।<br><br>\n\nशुद्ध-अशुद्ध का बेरा कोन्या, दुनिया गावण लागी,<br>\nकई-कईं मण्डली बिना गुरू के, न्यूंऐ मुंह बावण लागी,<br>\nबड़े-बड़या की छाप काटकै, आपा चाहवण लागी,<br>\nधर्म-कर्म पै जमी मूर्ती, थोड़ी-ऐ पावण लागी,<br>\nसमो बदलकै आवण लागी, गुरू देख मानसिंह फिरकै ।।4।।<br><br>"
        },
        {
          "name": "56- जो कहदी थी रंग महल....",
          "story": "<b>वार्ता:— राजा रानी की एक बात नहीं मानता और क्या कहता है।</b><br><br>\n\nजो विधना नै लेख लिख्या, वो मूल टलण का ना,<br>\nयो सै खोट कंवर का, माफ करण का ना ।। टेक ।।<br><br>\n\nदेख-देख कै चेहरा खुश था, चलते और बैठे-लेटे का,<br>\nमिलण गया किसा चाला कर दिया, किसा ढेंठ सराहूं ढेठे का,<br>\nमां की सेज पै हक बेटे का, पैर धरण का ना ।।1।।<br><br>\n\nपिता-पूता का नेग कड़ै, जब मां की भूजा गहली,<br>\nमार-पीट बेइज्जती करदी, इब कसर कौणसी रहली,<br>\nहुई सै हो ली इब तै पहली, इब सून्ना चरण का ना ।।2।।<br><br>\n\nजती नाम तै उसका हो, जिसका भगती मै रूख सै,<br>\nन्यूं सोचूं था बेटा होग्या, उमर कटैगी सुख सै,<br>\nजितणा इब राणी का दुख सै, पूत मरण का ना ।।3।।<br>\n\nलखमीचन्द कहै खतावार नै, माफ करूं ना जाण कै,<br>\nमेर-तेर और कौड सिफारिश तज, हरि भक्ति दिल में ठाण कै,<br>\nन्याय करूं जल-दूध छाण कै, मैं झूठा परण का ना ।।4।।<br><br>"
        },
        {
          "name": "57- पूर्णमल मैं जांगी स्वर्ग....",
          "story": "<b>वार्ता:—  पूर्णमल जाता हुआ, अब क्या कहता है।</b><br><br>\n\nकर्मगति का के बेरा कद, उल्टी आण पड़ै गिरकै,<br>\nमात-पिता और मौसी नै, मैं चाल्या राम-राम करकै ।। टेक ।।<br><br>\n\nमेरे उपर ईश्वर की किसी, निगाह कठोर हुई माता,<br>\nजन्म दिया भौरे में पटक्या, विपता घोर हुई माता,<br>\nमेरे मारण की मेरी मौसी के, हाथ म्य डोर हुई माता,<br>\nतनै चूची तक भी प्याई कोन्या, तू जणकै चोर हुई माता,<br>\nकदे गोदी तक भी नहीं खिलाया, लाड करया ना मन भरकै ।।1।।<br><br>\n\nपिता होया पाप के वश म्य, धर्म और कर्म पिछाणै ना,<br>\nएक बेटा यो पूर्णमल सै, और कोए तेरै याणा ना,<br>\nम्हारे नाम का इस धरती पै, रहा ईब पाणी-दाणा ना,<br>\nबिना औलाद जागा पिता, तनै दूध और नीर छाणा ना,<br>\nएक बांझ बीर के कहणे तै, तनै ताला भेड दिया घरकै ।।2।।<br><br>\n\nमौसी री तनै पत्थर गेरे, मेरी नैया तिरती मैं,<br>\nतेरा ईश्वर भला करै मौसी, मेरी अर्दास कुदरती मैं,<br>\nएक तुलसी की माला ले ले, ढाब बिछाले धरती मैं,<br>\nतनै भी एक दिन जाणा होग्या, धर्मराज की भरती मैं,<br>\nउडै करणी के डण्ड पड़ै भुगतणे, जब जागी सच्चे हर कै ।।3।।<br><br>\n\nगुरू मानसिंह इन कर्मां की, लिखी हुई के टल्या करै,<br>\nबात पाप की सुण मौसी, लखमीचन्द भी जल्या करै,<br>\nन्यूं तै मैं भी जाण गया, तू नाश करण की सला करै,<br>\nमरता-मरता कहै चाल्या सूं, यो मालिक तेरा भला करै,<br>\nमै तो चाल्या स्वर्गपुरी नै, तू रहिये ध्यान हरी मैं धरकै ।।4।।<br><br>"
        },
        {
          "name": "58- जो विधना नै लेख लिख्या....",
          "story": "<b>वार्ता:— अब पूर्णमल को जल्लादो के सुपुर्द कर दिया जाता है और दरबारों से बहार कर दिया।</b><br><br>\n\nजल्लादों नै अपणे तेगे, म्यान से बाहर निकाले,<br>\nनगरी मै करलाहट माचग्या, जब पूर्ण नै ले चाले ।। टेक ।।<br><br>\n\nराणी इन्छरादे पूत की सुणकै, बदन नै खोवण लागी,<br>\nसारी प्रजा चक-चक कर, चाक्की सी झोंवण लागी,<br>\nसारी दुनियां अप-अपणें, कर्मां नै टोवण लागी,<br>\nसुण पूर्णमल के कत्ल होण की, सब प्रजा रोवण लागी,<br>\nइस नूणादे पापण नै, आज कोड बड़े घर घाले ।।1।।<br><br>\n\nराणी इन्छरादे रोया करैगी, अपणे पूत की मारी,<br>\nमेरे हुक्म से पूर्णमल के, करो कत्ल करण की त्यारी,<br>\nजती बण्या फिरै ज्ञान लिया, इब करण लागग्या जारी,<br>\nयो किसा कबूतर गैर जगह पै, लेता फिरै उडारी,<br>\nसुणी पूर्णमल के कत्ल होण की, दुनियां के दिल हाले ।।2।।<br><br>\n\nशंख पति नै हुक्म दिया, सब चीज बांटकै ल्याइओ,<br>\nन्यारे-न्यारे भाग अहलदा, कती छांटकै ल्याइयो,<br>\nपूर्ण्मल का बदन-चाम, सब मांस काटकै ल्याईयों,<br>\nये दो बर्तन ल्यो कान्यां तक, कती डाटकै ल्याइओ,<br>\nथाली मैं दो आंख धरों, और भरो खून के प्याले ।।3।।<br><br>\n\nडबल खुराक देण तै, नौकर हरगिज ना नरमाऐ,<br>\nपड़या माल पूर्ण के पेट मैं, जिब कामदेव गरमाऐ,<br>\nखुद बेटे का खोट देख कै, मात-पिता शरमाऐ,<br>\nबारहा साल रहया भौरे मैं, ब्होत घणे भरमाऐ,<br>\nकहै लखमीचन्द कित फरमाये, सन्तां नै दाल-मशाले ।।4।।<br><br>"
        },
        {
          "name": "59- कर्मगति का के बेरा कद....",
          "story": "<b>वार्ता :—  पूर्णमल अब चलता-चलता क्या कहता है।</b><br><br>\n\nआवागमन रही लाग जगत मैं, रात मरया कोए दिन मरग्या,<br>\nबाहर मरया कोए भीतर मरग्या, घरां मरया कोए बण मरग्या ।। टेक ।।<br><br>\n\nएक सती बिन्ता कश्यप के घरां, होकै गरूड-अरूण मरगे,<br>\nभिक्षुक जाण दिया ना खाली, करकै दान कर्ण मरगे,<br>\nबहुत से राजा इस पृथ्वी पै, अपणा बान्ध परण मरगे,<br>\nभक्त विभीषण कुम्भकर्ण, और लंका का रावण मरग्या,<br>\nश्री रामचन्द मर्याद बान्धकै, बिना लड़ाई रण मरग्या ।।1।।<br><br>\n\n\nये  करोड यदुवंशी, आपस में कटकै मरगे,<br>\nमेर-तेर ना रही कुटुम्ब की, आपस में जुटकै मरगे,<br>\nकुछ भागे कुछ डूबे जल मैं, कुछ रण मे डटकै मरगे,<br>\nदई रोंवती छोड़ गोपनी, खुद कृष्ण भगवान मरग्या,<br>\nएक निती निपुण भक्त कृष्ण का, विदुर छोड़कै अन्न मरग्या ।।3।।<br><br>\n\nअवधि ऊपर ब्रह्मा मरग्या, हंस छोड़कै ताल मरे,<br>\nसाठ हजार सघड़ के पुत्र, हांगा कर बे-काल मरे,<br>\nकंस कुकर्मी मान्या कोन्या, उग्रसैन के लाल मरे,<br>\nश्री कृष्ण तै बैर लगाकै, दन्तबक्र-शिशुपाल मरे,<br>\nतीन कदम मैं धरती नापी, वो छलिया वामन मरग्या,<br>\nकुछ दिन के म्य सुण लियो, लोगों लखमीचन्द ब्राहमण मरग्या ।।4।।<br><br>"
        },
        {
          "name": "60- जल्लादों नै अपणे तेगे....",
          "story": "<b>वार्ता :- राणी नूणादे पूर्णमल को क्या। कहती है ।</b><br><br>\n\nबूढा बालम बीर सवासण जतन कोण्सा मैं करूं जले, <br>\nतनै मेरी ओड का फिकर नहीं मैं तेरी खटक मैं मरुँ जले ।।टेक।।<br><br>\n\nदे पाणी सर सब्ज बिना, बिन माली चमन पड़या सूका,<br>\nलाचारी पर्वत तै भारी सबर का मार लिया मुक्का, <br>\nजै घणी खुशामद का भूखा तेरे पांया मै ओढणा धरूं जले ।।1।<br><br>\n\nबडे बडया नै इश्क  कमाया, तू कित सी रहगया बाकी ,<br>\nबिन मांगे तनै चीज मलै, तेरी सरा सर नालाकी, <br>\nसोजया सेज बिछया राखी, तेरै मुटठी चाकी भरू जले ।।2।<br><br>\n\nमैं इश्क नशे मैं चूर हुई मनैं पीली दिखै सै धरती,<br>\nभीतरले की बात बता दी तेरै एक भी ना जरती, <br>\nरात दिनां तेरी सेवा करती तेरे आगै-2 फिरूं जले ।।3।<br><br>\n\nलखमीचन्द डरै मतन्या तेरे ना की ल्यू ओट बुराई,<br>\nबुढा पति सवासन ब्याता ना होती मन की चाही, <br>\nछकमा लाफ रजाई करली फेर भी जाडे के मा मरूं जले ।।4।<br><br>"
        },
        {
          "name": "61- आवागमन रही लाग जगत मैं....",
          "story": "<b>वार्ता :- राणी नूणांदे राजा सुलेभान को पूर्णमल की शिकायत करती है कि पूर्णमल मेरे महल में आया और मेरे साथ उसने क्या-2 किया ।</b><br><br>\n\nतेरा पूर्णमल बदमाश मेरे तै लाग्या करण हंगाई ।।टेक।<br><br>\nलुंगाड़या की ढा़ल पिया मेरे महला के में आण बड़या,<br>\n\nमैं तै उसतै बोली कोन्या वो चार भोर सा होया खड़या,<br>\nमैं आई थी बाहर लिकड़ कै मेरी तरफ ध्यान पड़या,<br>\nन्यूं बोल्या री मौसी मेरै तेरी ओड़ का नाग लड़या,<br>\nबोल्या खेलैंगे चौंपड़ सार, मेरी लिनी पकड़ कलाई ।।1।<br><br>\n\nइसी कसकै कलाई पकडी मेरी सारी चूड़ी छाड दई,<br>\nमरजाणे गडजाणे नै मेरी आबरो बिगाड दई, <br>\nवो ठाड़ा मैं हीणी थी मैं गेर कै पछाड दई, <br>\nकईं जगह पै घटटे होरे मेरी चूंदड़ी भी पाड़ दई,<br>\nमेरी होई हो पडी सै लाश, तेरे तै ना जागी संगवाई ।।2।<br><br>\n\nमैं बोली रे पूर्णमल तेरा के मतलब सै मेरे तै, <br>\nवो बोल्या मैं आश्क सूं इश्क  करूंगा तेरे तै,<br>\nमैं बोली रे जल कै मरज्या घर में आग बखेरे तै<br>\nवो बोल्या के कसर रहै जब लागै हवा चौफेरे तै,<br>\nतेरा जाइयो सत्यायश मैं के पूर्ण के संग ब्याखही हो ।।3।<br><br>\n\nमैं बोली रे पूर्णमल क्यूं बात करै सै चाले की,<br>\nवो बोल्या मैं सूआं सूं तू मेवा चाकू डाले की,<br>\nमैं बोली रे मारया जा जै चढज्यां भेट रूखाले की,<br>\nवो नाड हला कै न्यूं  बोल्या  मनैं दहसत ना किसे साले की,<br>\nगुरू मानसिंह के पास लखमीचन्द‍ नै इसी करी पढ़ाई ।।4।<br><br>"
        }
      ]
    },
    {
      "id": 3,
      "name": "3— नल—दमयन्ती",
      "dataList": [
        {
          "id": 0,
          "name": "कथासार :—",
          "story": "सतयुग में एक समय निषध देश में महाराज बीरसेन के पुत्र धर्मधारी सत्यवादी महाराजा नल राज किया करते थे। राजा नल पाठ के कार्य से निवृत होकर वनों में जाकर तपस्या करते थे। वह प्राय: यह सोचा करते थे कि कभी हंसों के दर्शन नहीं हुये। एक समय राजा नल को वन में 100 हंसों की डार मिली। राजा उन्हें देखकर बहुत प्रसन्न हुये। एक हंस को राज नल ने पकड लिया, हंस ने राज नल से कहा मुझे मारना मत, मैं आपके हित में बहुत अच्छी बात बतलाउंगा। राजा नल ने कहा कि कहो क्या बात हैं, तो हंस ने कहा — विद्रव देश कुन्दनपुर नगरी में राज भीमसैन की लड़की दमयन्ती की शादी मैं आपसे करवा दूंगा। दमयन्ती की उस हंस ने बेहद प्रशंसा की। सारी प्रशंसा सत्य थी। राजा ने पूछा झूठ तो नहीं बोल रहे हो। उसने कहा हंस कभी झूठ नहीं बोलते। उसने दूसरे हंसों से कहा कि मैं राजा नल की शादी दमयन्ती से करवाने का वचन दे कर आया हूं। यह सुनकर सब के सब हंस चलकर कुन्दनपुर नगरी में गये। उसी हंस को दमयन्ती पकड लेती है। पकडे जाने पर दमयन्ती से हंस ने प्रार्थना की कि— मुझे मत मारिये, मैं आपके हित की बात कहूंगा। दमयन्ती ने कहा कहो क्या कहते हो। हंस ने कहा— मैने विश्वभर देख लिया पर राजा नल के सिवा कोई आपको पति बनने के योग्य सत्यवादी, श्रेष्ठ एवं सुन्दरतम् राजा नहीं है। मैं उसे आपकी जोडी मिलवा दूंगा। राजा ने स्वंयबर की घोषण कर दी। सभी देशों के राज स्वंयबर में पहुंचे, इधर से राजा नल भी अपने रथ से पहुंच रहे थे और उधर स्वर्ग से चारों देवता वरूण, इन्द्र, अग्न और यम अपने अपने विमान में आ रहे थे। इन चारों की राजा नल से रास्ते में भेंट हो गयी। देवताओं ने राज नल को रूकने और दूत बनकर संदेश करने के लिये कहा। देवताओं ने राजा को कहा — कि जाकर दमयन्ती को कहो कि स्वयंबर में चार देवता आये हुये हैं और उनमें से किसी एक को अपना पति वर ले। नल देवताओं का अनुदेश मान लेता है। फिर भी नल और दमयन्ती की शादी होती है। चारों देवता प्रसन्न होकर आर्शीवाद देते हैं। यह बात जब कलयुग को पता लगती है तो उनके गले नहीं उतरती और वे नल को सजा देने व तंग करने का मन बना लेते हैं। कलयुग के प्रकोप से नल जुए में राजपाट हार देते हैं। पति—पत्नि को शहर से बाहर निकाल दिया जाता है। अब राज और रानी हार-थककर एक कुटी में सो जाते हैं। कलयुग राजा को रानी की साडी काटकर जाने को प्रेरित करता है। रानी की बेहोशी टूटने पर उठी और रोने लगी। वनों में तलशती रही पर राजा नल कहीं दिखाई नहीं दिये। अब रानी वहां से चलकर चन्देरी नगरी पहुंच गई और वहा दाशी बनकर रहने लगती है। पंडित लखमीचन्द सांग को यही समाप्त कर देते है।"
        },
        {
          "id": 1,
          "name": "1-समझ ना सकते जगत के मन....",
          "story": "<b>  वार्ता :—  यह राजा नल का चरित्र ब्रहदस ऋषि महाराजा युधिष्ठर को सुना रहे थे। युधिष्ठर ने कहा कि महाराज हमारे को नल-दमयन्ती का चरित्र खोलकर सुनाने का कष्ट करो। अब ऋषि जी सारी कथा सुनाते हैं।</b><br><br>\n\n    समझ ना सकते जगत के मन पै, अज्ञान रूपी मल होग्या,<br>\n    बेईमाने मैं मग्न रहैं सैं, गांठ-गांठ मैं छल होग्या ।। टेक ।।<br><br>\n\n    भाई धोरै माँ जाया भाई, चाहता बैठणा पास नहीं,<br>\n    मात—पिता गुरू शिष्य नै कहैं, मेरे चरण का दास नहीं,<br>\n    बीर और मर्द कमाकै ल्यादें, पेट भरण की आस नहीं,<br>\n    मित्र बणकै दगा कमाज्यां, नौकर का विश्वास नहीं,<br>\n    जब से गारत महाभारत मैं, अठारा अक्षोणी दल होग्या ।।1।।<br><br>\n\n    नियम-धर्म तप-दान छूटगे, न्यूं भारत पै जाल पड़े,<br>\n    इन्द्र भी कम वर्षा करते, जल बिन सूखे ताल पड़े,<br>\n    बावन जनक हुऐ ब्रह्मज्ञानी, वेद धर्म के ख्याल पड़े,<br>\n    राजा शील ध्वज के राज मैं भी, बारह वर्ष तक काल पड़े,<br>\n    उस काल का कारण समझण खातिर, त्यार जनक का हल होग्या ।।2।।<br><br>\n\n    शिक्षा-कल्प व्याकरण-ज्योतिष, निरूकत छन्द की जाण नहीं,<br>\n    श्रुति-स्मृति महाभारत, समझे अठारह पुराण नहीं,<br>\n    बिन सतगुरू उपनिषदों के, ज्ञान की पहचान नहीं,<br>\n    पढ़े-लिखे बिन मात-पिता गुरू, छोटे-बड़े की काण नहीं,<br>\n    सत-पत गोपत विधि भाग बिन, सब कर्तव्य निष्फल होग्या ।।3।।<br><br>\n\n    दुमत-दांत दमयन्ती-दमन, राजा भीमसैन कै कुन्दरपुर मैं,<br>\n    देवता ऋषि और पितृ प्रसन्न कर, आनन्द करते थे घर मैं,<br>\n    ऋषियों द्वारा यज्ञ कराकै, चार औलाद मिली वर मैं,<br>\n    लखमीचन्द धर्म के सेवक, कभी नहीं रहते डर मैं,<br>\n    सतयुग मैं एक निषध देश म्य, वीरसैन कै नल होग्या ।।4।।<br><br>"
        },
        {
          "id": 2,
          "name": "2-कंवल से नैना नाक सुवां सा....",
          "story": "कंवल से नैन नाक सुवां सा, मुख चन्दा सा गोल जिसका,<br>\n    झूठ कदे ना बोल्या करता, रूप घणां अनमोल जिसका ।। टेक ।।<br><br>\n\n    नल जंगल मैं फिरया करै था, सदा अधर्म से डरया करै था,<br>\n    प्राण खींच तप करया करै था, सत मैं पूरा तोल जिसका ।।1।।<br><br>\n\n    धर्म के छिद्र टोहया करै था, भूल मैं कदे ना सोया करै था,<br>\n    देवतां तक के मन मोहया करै था, प्रेम का मीठा बोल जिसका ।।2।।<br><br>\n\n    घी सामग्री लगै थी हवन मैं, भूप कै घाटा ना था धन मैं,<br>\n    हर दम रहै थी नीत भजन मैं, चित नहीं डामांडोल जिसका ।।3।।<br><br>\n\n    लखमीचन्द मत पड़ कुऐ मैं, जाणै के लिखी भाग मूऐ मैं,<br>\n    राज जिता दिया था जूऐ मैं, कलू नै बजाकै ढोल जिसका ।।4।।<br><br>"
        },
        {
          "id": 3,
          "name": "3-राजा नल नै जंगल मैं एक....",
          "story": " <b> वार्ता:— एक दिन राज जंगल में शिकार खेलने चले गये, उनको एक हंसों की लार नजर आती है ।</b><br><br>\n\n    राजा नल नै जंगल मैं, एक हंसा की डार पाई ।। टेक ।।<br><br>\n\n    हंस जंगल के बीच विचरै थे, खुशबोइ लेकै पेट भरै थे,<br>\n    जड़ै कै हंस फिरै थे, बण की शोभा गुलजार पाई ।।1।।<br><br>\n\n    हंसा के-सा गात भी के सै, विधना बिना हाथ भी के सै,<br>\n    दो-चार की बात भी के सै, पूरी सौंवा की लार पाई ।।2।।<br><br>\n\n    था नल का भी रूप निराला, हंसा नै देख हुआ मतवाला,<br>\n    जब हंसा नै पकड़न चाल्या, वा डार उड़न नै त्यार पाई ।।3।।<br><br>\n\n    लखमीचन्द धरै नै धीर, एक तै पकड़ लिया आखिर,<br>\n    उस दिन की करले तबदीर, जिस दिन मृत्यु करार पाई ।।4।।<br><br>"
        },
        {
          "id": 4,
          "name": "4- राजा नल मारिये मत जै....",
          "story": "<b>वार्ता :— राजा नल हंसों को देखकर, उनको पकडने के लिये आगे बढे तो सभी हंस भाग जाते हैं, परन्तु एक हंस को राजा नल पकड़ लेते हैं। वह हंस जानता था कि यह राजा नल है और बडा धर्मात्मा है। तब वह हंस राजा नल से क्या कहता है।</b><br><br>\n\n    राजा नल मारिये मत, जै दया करै तै मेरी,<br>\n    तेरे भाग कै नीचे दबकै, मैं भूलग्या हेरा-फेरी ।। टेक ।।<br><br>\n\n    सजनों तै ना खटकया करते, सहम नाड़ ना झटक्या करते,<br>\n    हम तेरे दर्शन नै भटक्या करते, मिलकै श्याम-सवेरी ।।1।।<br><br>\n\n    लड़ना चाहिए तैयार भी हो तै, हटै नही चाहे हार भी हो तै,<br>\n    भवसागर तै पार भी हो तै, चाहिए प्रीत घनेरी ।।2।।<br><br>\n\n    मनै तेरी लई आज आड ले, सुण बीरसैन के पूत लाडले,<br>\n    जो शरण पडे की ज्यान काढ ले, तै धर्म की डूबा-ढेरी ।।3।।<br><br>\n\n    लखमीचन्द कहै छाया धूप की, गर्ज मिटै ना अन्धकूप की,<br>\n    राज भीम कै बेटी तेरे रूप की, उसतै जोट मिलांदू तेरी ।।4।।<br><br>"
        },
        {
          "id": 5,
          "name": "5-आओ रै हंसों विदर्भ देश....",
          "story": "<b>वार्ता :— हंस ने कहा कुन्दनपुर के राजा भीमसैन की लड़की दमयन्ती तुम्हारे रूप से मिलती जुलती है। मैं उससे तुम्हारी जोट मिला दूंगा, अब वह हंस अपने दूसरे साथियों के पास गया और क्या कहता है।</b><br><br>\n\n    आओ रै! हंसों विदर्भ देश, कुन्दनपुर नगरी चलैं जी ।। टेक ।।<br><br>\n\n    जो दमयन्ती के दर्शन पाले, देवतां तक के मन भरमाले,<br>\n    हूर के लम्बे—लम्बे काले घूमर वाले केश,<br>\n    दर्शन करते-ऐ दुख टलै जी ।।1।।<br><br>\n\n    बचग्या मैं मरने के भय से, नल की जोट मिलादूं ऐसे,<br>\n    जैसे, कवंल खिलै जल मैं प्रवेश,<br>\n    चन्द्रमा ज्यूं घन मैं खिलैं जी ।।2।।<br><br>\n\n    चीज सै वा दुनियां मैं अनमोली, ह्रदय बीच ज्ञान श्यान की भोली,<br>\n    जिस की मीठी बोली, दिल मैं पाप का ना लेश,<br>\n    दमयन्ती तै चल मिलैं जी ।।3।।<br><br>\n\n    कहैं लखमीचन्द प्रेम की बाणी, जब मिलै नल की जोट निमाणी,<br>\n    जब दमयन्ती बणज्यागी राणी, करकै हूरां केसा भेष,<br>\n    दोनों घर दीपक बलै जी ।।4।।<br><br>"
        },
        {
          "id": 6,
          "name": "6-स्वर्ग केसा आन्नद म्हारे बाग....",
          "story": "<b>वार्ता :- उधर पहुंचने पर दमयन्ति ने हंसो को बाग में घूमते हूए देखा तो उसको बह हंस बहूत ही प्यारे लगे, वह उनको पकड़ना चाहती है और अपनी सखियों से दमयन्ति क्या कहने लगी।</b><br><br>\n\n    स्वर्ग केसा आन्नद म्हारे बाग मैं, सखी कर रहे हंस किलोल,<br>\n    हरी-हर म्हारे राम की माया ।। टेक ।।<br><br>\n\n    किसे रूप के फटकारे लगैं, जैंसे चांद-सूरज तारे लगैं,<br>\n    वैं हंस चले जब प्यारे लगैं, वा भी रही थी हंसणी सी डोल,<br>\n    हरी-हर म्हारे राम की माया ।।1।।<br><br>\n\n    किसी चम्पे की खिलरी कली, इतर की खश्बोई बदन मै मली,<br>\n    सखी हंसां कै पीछै चली, रही आओ-आओं करकै नै बोल,<br>\n    हरी-हर म्हारे राम की माया ।।2।।<br><br>\n\n    वैं हंस भगण लगे घणी दूर कै, सखी लाई थी जाल सा पूर कै,<br>\n    वोहे हंस हिथ्याग्या हूर कै, जिसनै पिछले जन्म का तोल,<br>\n    हरी-हर म्हारे राम की माया ।।3।।<br><br>\n\n    लख्मीचन्द कुछ विचारिये, न्यूं सोचण लगी पुचकारिये,<br>\n    वो हंस कहै मत मारिये, मै दयूंगा भेद नै खोल,<br>\n    हरी-हर म्हारे राम की माया ।।4।।<br><br>"
        },
        {
          "id": 7,
          "name": "7-वैं मारैंगे हंसा नै तै जिनके ह्रदय....",
          "story": "<b>  वार्ता :- जब दमयन्ती हंसो को पकड़ने के लिए आगे बढ़ी तो सारे हंस भाग गए, एक वही हंस पीछे रह गया और उसी को दमयन्ती ने पकड़ लिया, जिसको राजा नल ने पकड़ा था, पकड़ते ही उस हंस ने दमयन्ती से क्या कहा।</b><br><br>\n\n    वैं मारैंगे हंसा नै तो, जिनके ह्रदय हर ना,<br>\n    बात कहूंगा खोलकै, कुछ मरण तैं आगै डर ना ।। टेक ।।<br><br>\n\n    रहै सै किस नींद नशे मै लेटी, काया जा पिछले जन्मा चपेटी,<br>\n    बेटी, चाहिए सासरै हे! सदा बाप कै घर ना ।।1।।<br><br>\n\n    बात नै कुटुम्ब कै आगै फोड़िये, छोरी नल संग प्रीत जोड़िये,<br>\n    कसकै मतना मरोड़िऐ, मेरी तोड़ण जोगी पर ना ।।2।।<br><br>\n\n    तूं भी रूप गजब का लेरी, नल नै रटया कर श्याम सवेरी,<br>\n    उस तै जोट मिलै सै तेरी, और जोड़ी का वर ना ।।3।।<br><br>\n\n    लख्मीचन्द भली ठाणनियां, हम सै दूध नीर छाणनियां,<br>\n   - हे! इस पद के जाणनियां, कै छोरी धन देही धड़ सर ना ।।4।।<br><br>"
        },
        {
          "id": 8,
          "name": "8-जाईये रे हंसो राजा नल....",
          "story": " <b> वार्ता :- जब दमयन्ती ने राजा नल का नाम और प्रसंशा सुनी तो शरीर में एक दम रोमांच सा हो गया। वह कहने लगी क्या राजा नल मुझे चाहेंगे? हंस ने कहा कि मै उसी का भेजा हूआ, आपके पास आया हूं, अब दमयन्ती उस हंस को छोड देती है और कहने लगी कि जाओ राजा नल को ऐसे कह देना।</b><br><br>\n\n    जाईये रे! हंसो राजा नल के पास,<br>\n    नल के मिलन की, मनै पूरी-पूरी आस ।। टेक ।।<br><br>\n\n    कदे नल रहज्या ना बिन बेरै, बात का ख्याल रहै ना तेरै,<br>\n    तेरे ही वचन का मेरै, सै पक्का विश्वास,<br>\n    तू ही तो कह था, नल सच्चा आदमी खास ।।1।।<br><br>\n\n    तू ही कहै था नल प्रीत पालना सै, मनै तूं उसके पास घालणा सै,<br>\n    कह दिऐ मामूली सा चालणा सै, कोस सौ-पचास,<br>\n    दमयनती की शादी मैं, हों पूरे रंग-रास ।।2।।<br><br>\n\n    तेरा कहणां मंजूर करूंगी, नल की इज्जत भरपूर करूंगी,<br>\n    पति के दुख नै दूर करूगी, बण चरणा की दास,<br>\n    तनै मौती भर-भर दूध पिलाऊं, सोने के गिलास ।।3।।<br><br>\n\n    लख्मीचन्द फिकर करूं निस दिन, जाणै मेरा रंज मिटैगा किस दिन,<br>\n    जिस दिन, बेदी रचकै अग्नि मै हों सामग्री का बास,<br>\n    जैसे पूर्णमाशी की रात नै, हो चन्दा का प्रकाश ।।4।।<br><br>"
        },
        {
          "id": 9,
          "name": "9-बेरा ना कद पार होऊंगी पिया....",
          "story": " <b>वार्ता :- अब दमयन्ती अपने पति राजा नल के बारे में अपने मन में क्या सोचती है ।</b><br><br>\n\n    बेरा ना कद पार होऊंगी, पिया की सुमर मैं,<br>\n    दमयन्ती कुंद रहण लागगी, नल के फिकर मैं ।। टेक ।।<br><br>\n\n    हांसै खेलै और डोलै कोन्यां, बात नै किसे तै खौले कोन्यां,<br>\n    दासियां तैं बोलै कोन्या, अलग पड़ी रह घर मै ।।1।।<br><br>\n\n    अच्छया-अच्छया के मैं उनकै याद होंगी, बल्कि अपणे दिल से बाध होगी,<br>\n    जाणै किस दिन सुख-समाध होगी, नल प्रीतम को वर मै ।।2।।<br><br>\n\n    हंस की बातों से प्यार करै थी, ध्यान नल का हर बार करै थी,<br>\n    नहीं किसे तैं तकरार करै थी, क्योंकि लागगी जिगर मै ।।3।।<br><br>\n\n    लख्मीचन्द कहै खरी रहै थी, रात-दिन रंज मै भरी रहै थी,<br>\n    वा सूरत चित मैं धरी रहै थी, जैसे चन्द्रमा शिखर मै ।।4।।<br><br>"
        },
        {
          "id": 10,
          "name": "10-दमयन्ती कुन्द रहण लागगी बोलण....",
          "story": "<b> वार्ता :- अब हर समय दमयन्ती का चेहरा मुरझाया सा रहने लगा, राणी राजा भीमसैन के पास गई, और क्या कहने लगी।</b><br><br>\n\n    दमयन्ती कुन्द रहण लागगी, बोलण तैं बन्द बाणी होगी,<br>\n    रचा स्वंयबर शादी करदयो, ब्याहवण जोगी स्याणी होगी ।। टेक ।।<br><br>\n\n    काम देव का जंग देखकै, बेटी का दिल तंग देखकै,<br>\n    दमयन्ती का ढंग देखकै, मुश्किल रोटी खाणी होगी ।।1।।<br><br>\n\n    चाहिये बात धर्म की कहणी, होगी तन मै विपता सहणी,<br>\n    स्याणी बेटी कवारी रहणी, दिन-दिन धर्म की हाणी होगी ।।2।।<br><br>\n\n    पहले थी नादान अवस्था, के समझै थी अज्ञान अवस्था,<br>\n    इब सोला वर्ष की जवान अवस्था, तनै भी बात पिछाणी होगी ।।3।।<br><br>\n\n    लख्मीचन्द छन्द धरया करैं थे, कर्म कर दोष नै हरया करैं थै,<br>\n    जो पहलम गृहस्थी करया करै थे, वैं छोड़दी बात पुराणी होगी ।। 4 ।।<br><br>"
        },
        {
          "id": 11,
          "name": "11- भीमसैन नै रचा स्वंयबर राजाओं....",
          "story": "<b> वार्ता :- राजा और राणी दोनो की एक सलाह हो गई, तो फिर राजा भीमसैन ने दमयन्ती के स्वयंबर की घोषणा करदी। स्वंयबर की घोषणा मिलते ही नारद जी स्वर्ग में इन्द्र के पास गए, वहां उस समय इन्द्र सहित अग्नि, वरूण और यमराज उपस्थित थे। नारदजी स्वयंबर का कैसे वर्णन करते है।</b><br><br>\n\n    भीमसैन नै रचा स्वंयवर, राजाओं के मण्डल छागे,<br>\n    नारद ऋषि इन्द्र कै आगै, स्वर्ग मै जिकर करण लागे ।। टेक ।।<br><br>\n\n    एक दिन राजा भीमसैन की, ऋषियों से फरयाद हुई,<br>\n    ऋषियों ने यज्ञ रचया, पुत्रेष्टि पूर्ण हवन मर्याद हुई,<br>\n    यज्ञ हवन से तीन पुत्र, एक पुत्री चार औलाद हुई,<br>\n    इन्द्राणी, ब्रह्माणी, लक्ष्मी रूप में सबसे बाध हुई,<br>\n    जो कोए दमयन्ती नै ब्याहले, उसके फेर निमत जागे ।।1।।<br><br>\n\n    वरूण-इन्द्र यम-अग्नि, स्वर्ग तै चार देवता मिल चाले,<br>\n    सबके दिल मै यही चाव था, कि दमयन्ती मुझको ब्याहले,<br>\n    यह भी गुमान था म्हारे रहते, कौण मनुष्य जो परणाले,<br>\n    प्रारब्ध उद्योग करे बिन, कौण शख्स पदवी पाले,<br>\n    पूर्व-पश्चिम उतर-दक्षिण तैं, सब राजे आवैं भागे ।।2।।<br><br>\n\n    हंस के कहणे से राजा नल भी, दमयन्ती को चाहता था,<br>\n    यज्ञ-हवन से पित्तीर प्रसन्न कर, ज्ञान-दान सत दाता था,<br>\n    गऊ-ब्राह्मण साधु को प्रसन्न कर, सबसे वर पाता था,<br>\n    अर्थ सजाकर पवन बेग से, कुन्दनपुर को जाता था,<br>\n    रास्ते मैं मिले चार देवता, उधर से राजा नल आगे ।।3।।<br><br>\n\n    कामदेव केसी छवी स्वरूप, सूर्य के तेज ज्यूं नजर पड़या,<br>\n    हुऐ निराश देवता सारे, नल को देख कै मान झड़या,<br>\n    तूं सत्यवादी राजा नल है, सिद्ध कर म्हारा काज अड़या,<br>\n    लख्मीचन्द कहै इतनी सुणकै, हाथ जोड़ नल हुआ खड़या,<br>\n    नल जैसे सत्यवादी बन्दे, फेर मोक्ष का पद पागे ।।4।।<br><br>"
        },
        {
          "id": 12,
          "name": "12- रोका नही टोका नल पहुंचग्या....",
          "story": "<b>  वार्ता:- देवता कहने लगे कि तुम दमयन्ती के पास चले जाओ और उसको कह देना कि चारों देवता तेरे को चाहते है।  देवताओं की आज्ञा पाकर राजा नल दमयन्ती के महल में पहुँच जाता है।</b><br><br>\n\n रोकया नही टोकया, नल पहुंचग्या भवन मै,<br>\n बिजली कैसे चमकै लागै, गोरे-गोरे तन मै ।। टेक ।।<br><br>\n\n राजा का रूप घणा अनमोल, देखकै सखी सकी ना बोल,<br>\n गोरा मुख गोल, जैसे चन्दा चमकै घन मै ।।1।।<br><br>\n\n यक्ष-गंर्धव कोऐ मायाधारी, सोचण लगी यू कोये देवता बलकारी,<br>\n अप-अपणे आसण पै सारी, उठ बैठी पल-छन मै ।।2।।<br><br>\n\n देखकै राजा नल की श्यान, कहण लगी तनै खूब घड़ी भगवान,<br>\n दमयन्ती की ज्यान, जलगी काम की अग्न मै ।।3।।<br><br>\n\n सिर दासी नै ठीक करया रै, तिलक मस्तक पै लाल धरया रै,<br>\n चोटी जाणुं जहर भरया रै, नागणी के फन मै ।।4।।<br><br>\n\n रूप की ठीक ज्योत सी बलती, नहीं थी कोऐ से भी अंग मै गलती,<br>\n सखियां की ना जीभ उथलती, मुस्करावै मन-मन मै ।।5।।<br><br>\n\n पतली कमर लचकती चालै, मोटे-मोटे नैन कंवल से हालै,<br>\n सखी बोलै ना चालै, सांस घालैं भरी जवानी पण मैं ।।6।।<br><br>\n\n लख्मीचन्द कहैं पाने दोनों, देवता तक नै माने दोनों,<br>\n रूप के निशाने दोनों, जाणू गोली चालैं रण मै ।।7।।<br><br>"
        },
        {
          "id": 13,
          "name": "13-सहम गई दमयन्ती  जाणूं कोए....",
          "story": " <b> वार्ता:- राजा नल को अपने महल में देखकर दमयन्ती  चकित सी रह गई। सोचने लगी की इतने पहरे के बावजूद भी यह कामदेव जैसा सुन्दनर पुरूष महल में कैसे आया। दमयन्तीस ने नल को अपने पास बैठा लिया और क्याभ कहने लगी।</b><br><br>\n  सहम गई दमयन्ती , जाणूं कोऐ सुत्याे जाग,<br>\n\n  राजा तै बतलावण लागी, सब झगडां नै त्याग ।। टेक ।।<br><br>\n\n  वारूं ज्यालन रूप गहरे पै, मन मेरा ज्यूं चलै नाग लहरे पै,<br>\n  मेरे रक्षक खडे महल पहरे पै, आया कड़े कै भाग ।।1।।<br><br>\n\n  ये मेरी दासी अनमोली, देख तेरी सूरत भोली-भोली,<br>\n  तेरे रूप तलै दबकै ना बोली, गर्इ कसूती लाग ।।2।।<br><br>\n\n  हम होरी सैं दुखी ब्होकत-सी, रूप तेरा गेरै करकै मौत सी,<br>\n  तेरे रूप की चसै जोत सी, हम रंग रूत के बाग ।।3।।<br><br>\n\n  कौण सै के मतलब सै तेरा, लग्याग मेरे रंग महल मैं फेरा,<br>\n  तेरी सूरत नै मन मोह लिया मेरा, जलै काम की आग ।।4।।<br><br>\n  कहै लखमीचन्द  बात राखणी, चाहिए मिलकै साथ राखणी,<br>\n  हे! मालिक तेरे हाथ राखणी, मेरे पिता की पाग ।।5।।<br><br>"
        },
        {
          "id": 14,
          "name": "14- राजा नल नै रस्ते में देवता....",
          "story": "<b>वार्ता:- नारद जी के कहने पर चारों देवता स्वंयबर के लिए चल पड़े। रास्ते मे नल भी मिल जाते है और नल की सुन्दरता सभी देवताओं का चेहरा मुरझा गया। हमारा एक काम है, वह आपको करना होगा। राजा नल हाथ जोड़कर देवताओं के सामने खड़े हो गए।</b><br><br>\n\n राजा नल नै रस्ते में देवता मिले,<br>\n कौण सो तुम चारों, हे! जी महात्मा भले ।।टेक।।<br><br>\n\n खोलकै इन्द्र नै भेद बताऐ, वरूण-यम अग्नि पाऐ,<br>\n हम दमयन्ती नै ब्याहवण आऐ, न्यूं सोचकै चले ।।1।।<br><br>\n\n दूत बणाकै मुझको टेरा, तुम चाहते सोई मतलब मेरा,<br>\n जो करैं सत में अन्धेरा, वै झूठे जा छले ।।2।।<br><br>\n\n वरूण-इन्द्र यम-अग्न कहै तुझसे, कहै दिए वे चारों प्रसन्न तुझसे,<br>\n उन चारो के मन तुझसे, हिलाऐ ना हिले ।।3।।<br><br>\n\n दूत की आज्ञा मुझपै डारी, काम करूं जो रूचि तुम्हारी,<br>\n थारे दर्शन तै मिटै तृष्णा म्हारी, सन्देह भी टले ।।4।।<br><br>\n\n सच्चे पुरूष हटै ना डरकै, चलया जा बीच राज मन्दिर कै,<br>\n जो नाटैंगे प्रतिज्ञा करकै, वे सदा पाप म्य गले ।।5।।<br><br>\n\n नल देख सत नेम तोलकै, बात का ल्याणा सै भेद खोलकै,<br>\n देवत्यां आगै झूठ बोलकै, नरक मै ढोये डले ।।6।।<br><br>\n\n लख्मीचन्द वचन कहै सच्चे, सच्चे पुरूष काम करै अच्छे,<br>\n बैठे हंसा के-से बच्चे, बड़े नाज से पले ।।7।।<br><br>"
        },
        {
          "id": 15,
          "name": "15- देवताओं ने तुझको चाहया....",
          "story": "<b> वार्ता:- राजा नल से दमयन्ती पूछती है कि तुम कौन हो? और यहां पर कैसे आये हो? तब राजा नल क्या कहते है।</b><br><br>\n\n    देवताओं ने तुझको चाहया, नल मेरा नाम दूत बण आया,<br>\n    उनका एक संदेशा ल्याया, उनमैं तै वरिये ।। टेक ।।<br><br>\n\n    उनकी आज्ञा में रहण आला, तन पै पड़ै उसी सहण आला,<br>\n    झूठ कहण आला पाजी सै, उल्टा दोजख का साझी सै,<br>\n    जिसका तूं रूप देख राजी सै, उस मै चित धरिये ।।1।।<br><br>\n\n    उनका दूत समझ चाहे पायक, वैं हम तुमनै दर्शन दायक,<br>\n    तू लायक अकलमन्द स्याणी, वरूण-इन्द्र यम-अग्नि की बाणी,<br>\n    चाहे जुणसे की बण पटराणी, उमंग मै भरिये ।।2।।<br><br>\n\n    म्हारे मैं तैं वरले उननै न्यूं कहया, म्हारा-तेरा कुछ पर्दा भी ना रहया,<br>\n    उनकी दया तै तेरे दर्शन पाग्या, रोक्या नही अचम्भा छाग्या,<br>\n    न्यूं मत सोचै कौण कड़े तै आग्या, कती मतन्या डरिये ।।3।।<br><br>\n\n    मनै उनका करणा था योहे काम, देवता असली स्वर्ग का धाम,<br>\n    लख्मीचन्द राम गुण गावै, समय लिकड़ज्या हाथ नही आवै,<br>\n    इब तेरे मन मै जैसी आवै, वैसी-ऐ करीये ।।4।।<br><br>"
        },
        {
          "id": 16,
          "name": "16-दमयन्ती नै श्रदा करकै देवताओं....",
          "story": "<b> वार्ता:- अब दमयन्ती क्या कहती है।</b><br><br>\n\n    दमयन्ती नै श्रदा करकै, देवताओं को प्रणाम किया,<br>\n    हंसकै बोली राजा नल से, तुम्ही हमारे बनो पिया ।। टेक ।।<br><br>\n\n    चार देवताओं के पूजन को, पान-फूल और मेवा करूं,<br>\n    मैं आधीन दास चरणां की, तुम्हें आनंद का लेवा करूं,<br>\n    ईश्वर की भगती शास्त्रों से, पार धर्म का खेवा करूं,<br>\n    मुझे अंगीकार करो प्रभु, मैं थारी क्या सेवा करूं,<br>\n    तन-मन-धन सब ज्यान वार कै, थारे चरणों मैं डार दिया ।।1।।<br><br>\n\n    अब तो मुझको वर लो साजन, सही विश्वास करो मेरा,<br>\n    हंस के मुख से बात सुणी, मनै जब से इश्क लग्या तेरा,<br>\n    मेरे पिता नै रचा स्वयंवर, दुनिया मैं करकै बेरा,<br>\n    इसलिए कुन्दरपुर मैं आकै, सब नै ला लिया डेरा,<br>\n    तुझको पति वरण की खातिर, सभी राजाओं को बुला लिया ।।2।।<br><br>\n\n    हंस के कहे हुये वचनों से, अलग जाओ नही टलकै,<br>\n    कै तै जहर मंगा कै खालूं, ना अग्नि बीच मरूं जलकै,<br>\n    तुम पति बनो मैं चरणावृत पीऊं, धोऊं पैर तेरे मलकै,<br>\n    ना तै कितै एकान्त मैं फांसी लेलूं, आप मरूं गल मैं घलकै,<br>\n    किसी नै किसी तरह आप मारकै, अपणा खो लूं आप जिया ।।3।।<br><br>\n\n    कड़वे बोल जिगर मै लागै, जैसी पैनी कर्द पति,<br>\n    तेरे विरह मै रात दिनां रही, पीली पड़गी जर्द पति,<br>\n    हंस की वाणी सुनी मनैं, मेरा होगा सीना सर्द पति,<br>\n    जो शरण पड़े की रक्षा करते, वे नर सच्चे मर्द पति,<br>\n    लखमीचन्द वरण की खातिर, निस दिन तड़फै मेरा हिया ।।4।।<br><br>"
        },
        {
          "id": 17,
          "name": "17-देवताओं नै त्याग कै प्यारी ....",
          "story": "देवताओं नै त्याग कै प्यारी, मनुष्य का वरंणा काम का कोन्या ।। टेक ।।<br><br>\n\n    देवता सबतैं बड़े तेरी कसम, उनकी पड़ै बरतणी रस्म,<br>\n    ये करैं मरे तलक देह भष्म, इननै अग्न कहो चाहे आग रै नारी,<br>\n    मनुष्य का वरंणा काम का क़ोन्या ।।1।।<br><br>\n\n    देवता चीज बड़ी अनमूल, इनकै आगै हम माटी-धूल,<br>\n    आनन्द भोग स्वर्ग में झूल, इनके रहिए चरण तै लाग ना हो हारी,<br>\n    मनुष्य का वरंणा काम का क़ोन्या ।।2।।<br><br>\n\n    दुनियां इनका दिया फल पाती, होकै तूं मनुष्य स्त्री जाती,<br>\n    देवता नै ना वरणा चाहती, सै तेरे बिल्कुल माड़े भाग इनकी माया न्यारी,<br>\n    मनुष्य का वरंणा काम का क़ोन्या ।।3।।<br><br>\n\n    लख्मीचन्द इब मतन्या फिर तूं, ध्यान इब देवताओं का धर तूं,<br>\n    उनका भाव सच्चे मन तैं कर तू, वैं रक्षा करैं धोवै दाग रै कंवारी,<br>\n    मनुष्य का वरंणा काम का क़ोन्या ।।4।।<br><br>"
        },
        {
          "id": 18,
          "name": "18-लग्न महूर्त शुभ दिन आया....",
          "story": "लग्न महूर्त शुभ दिन आया, सभी राजाओं को सभा मै बुलाया,<br>\n    भीमसैन नै ब्याह रचाया, ब्रहम पूजा करकै ।। टेक ।।<br><br>\n\n    सिंगरकै राजे न्यारे-न्यारे, सब गहणे आभूषण धारे,<br>\n    सारे थे ब्याह-शादी की चाहना मै्ं, रत्न जड़ित कुण्डल कांना मैं,<br>\n    लाल-लाल होठ रचे पानां मैं, रस रंगत भरकै ।।1।।<br><br>\n\n    जुड़ी कुन्दनपुर मै महफिल इसी, नागों की भोगवती पुरी जिसी,<br>\n    ऋषि राजा देवता सारे, जैसे चान्द सूरज और चमकैं तारे,<br>\n    एक से एक शक्ल मै प्यारे, बैठे चित धरकै ।।2।।<br><br>\n\n    चली दमयन्ती माला लेकै हाथ, सब की नजर पड़ी एक साथ,<br>\n    किसा गोरा गात नाक सूवा सा पैना, चावल से दांत कंवल से नैना,<br>\n    चन्दा सा मुख मीठे बैना, लेज्यां मन हरकै ।।3।।<br><br>\n\n    गोत्र नाम सुणावै थे कदे, जो नर विद्या बल तै बधे,<br>\n    बख्त सधे सब ब्याह की रस्म के, लख्मीचन्द रंगरूप जिस्म के,<br>\n    पांच पुरूष मिले एक किस्म के, झट हटगी डरकै ।।4।।<br><br>"
        },
        {
          "id": 19,
          "name": "19- दमयन्ती झुकावण लागी देवतां....",
          "story": "<b> वार्ता :- अब दमयन्ती देवताओं से क्या प्रार्थना करती है।</b><br><br>\n\n    दमयन्ती झुकावण लागी देवत्यां नै शीश,<br>\n    रक्षा करो मेरे सच्चे जगदीश ।। टेक ।।<br><br>\n\n    धर्म की थारै हाथ लड़ी सै, या मूर्त नल कै लायक घड़ी सै,<br>\n    न्यू तै घणखरी दुनिया पड़ी सै, जली रीसम-रीस ।।1।।<br><br>\n\n    पतिभ्रता पति के चरणां के म्हा लिटती, साची कहण आली ना पिटती,<br>\n    हे! नल तेरे बिना ना मिटती, मेरी आत्मा की चीस ।।2।।<br><br>\n\n    पापी ना बदी करण तै डरैं सै, दिल मै ना सबर की घूंट भरै सै,<br>\n    न्यूं तै घणखरे राजा फिरैं सै, जले जाड़ पीस-पीस ।।3।।<br><br>\n\n    देवता मुक्त करो सब भय से, नल को मैं बरणा चाहती ऐसे,<br>\n    जैसे, वेद मै वर्णन सोलह और बतीस ।।4।।<br><br>\n\n    लख्मीचन्द कहै छन्द धरूंगी, बदी करण तैं सदा डरूंगी,<br>\n    मैं नल को ही पति बरूंगी, पक्के विश्वेबीस ।।5।।<br><br>"
        },
        {
          "id": 20,
          "name": "20-दमयन्ती नै धरा प्रेम से देवताओं....",
          "story": "<b> वार्ता :- जब दमयन्ती हाथ में माला लेकर स्वंयवर में आई तो चारो देवताओं ने नल के पास ही बैठे थे। उन्होंने अपना रूप राजा नल जैसा बना लिया, पांच पुरूष एक ही रूप के देखकर दमयन्ती घबरा गई थी। उसने देवताओं की प्रार्थना की और क्या कहां।</b><br><br>\n\n    दमयन्ती नै धरया प्रेम से, देवताओं का ध्यान<br>\n    नमस्कार करूं करा दियो प्रभु, राजा नल का ज्ञान ।। टेक ।।<br><br>\n\n    चार देवता एक राजा नल, पांच रही गिन मैं,<br>\n    पांचों का रंगरूप एकसा, नल कौन सा इन मैं,<br>\n    मनुष्यों से न्यारे देवताओं मैं, सुना करूं कई चिन्ह मैं,<br>\n    फिर भी नल को जाण सकी ना, किसा अन्धेरा दिन मैं,<br>\n    मनुष्य तै न्यारे देवताओं मै, होते कई निशान ।।1।।<br><br>\n\n    कांपती-डरती विनती करती, बोली हे! जगदीश,<br>\n    करया संकल्प हंस की सुणकै, नल का विश्वेबीस,<br>\n    राजा नल बिन किसे नै वरूं ना, तुम्हें निवाऊ शीश,<br>\n    मुझ दासी पै दया करो, तुम हे! देवताआं के ईश,<br>\n    राजा नल को जाण सकूं, मनै इसा दियो वरदान ।।2।।<br><br>\n\n    सत-संकल्प व्रत धर्म-पुन्न, मनै नल के लिए करे,<br>\n    सब कर्तव्य मिलज्यांगे धूल मै, जै नल पति नही बरे,<br>\n    मेरे मन का भाव प्रेम से समझो, हे! देवता लोग हरे,<br>\n    अपना वैसा ही रूप बनाओं, तुम जैसे आप खरे,<br>\n    ना तैं नल के फ़िक्र मैं थारी शरण मैं, खोदूं अपनी ज्यान ।।4।।<br><br>\n\n    दमयन्ती की विनती सुणकै, और नल की साची बात,<br>\n    दमयन्ती पै दया करी, प्रभु बदल गये एक साथ,<br>\n    पलक झपैं ना छाया कती, ना मिट्टी लगै ना गात,<br>\n    लख्मीचन्द लख मनुष्यों से न्यारी, देवताओं की जात,<br>\n    जिनकी सुन्दर माला जमी से, ऊंचा सवा हाथ अस्थान ।।5।।<br><br>"
        },
        {
          "id": 21,
          "name": "21- लज्जा सहित पकड़कै वस्त्र डाल....",
          "story": "<b> वार्ता :- देवता बड़े दयालू होते है, दमयन्ती की विनती सुनकर उस पर दया आ गई और सभी देवताओं ने अपना-2 असली रूप धारण कर लिया।  दमयन्ती के दिल में खुशी की सीमा नही रही, उसने माला हाथ में ले रखी थी, सामने राजा नल के दर्शन हूए तो उनके गले में बर माला डालकर चरणों में गिर गई|</b><br><br>\n\n    लज्जा सहित पकड़कै वस्त्र, डाल दई फूल माला,<br>\n    समझकै राजा नल के हाजिर, कर दिया जोबन बाला ।। टेक ।।<br><br>\n\n    जैसे जल के भरे बादल में, बिजली चमक-चमक कै घोरै,<br>\n    बामां हाथ पकड़ कै होगी, खड़ी पति के धोरै,<br>\n    चन्दा सा मुख गोल बोल कै, मीठी चित नै चोरै,<br>\n    वा सती पति नै सत समझकै, बन्धी धर्म कै डोरै,<br>\n    देवता ऋषि कहैं भला-भला, और भूप कहै करया चाला ।।1।।<br><br>\n\n    देवता ऋषि और राजा मिलकै, जुड़ मेला सा भर लिया,<br>\n    धन्य दमयन्ती धर्म समझकै, ध्यान पति मै धर लिया,<br>\n    देवताओं के रहते-रहते, फिर भी मुझको वर लिया,<br>\n    जिन्दगी भर तेरा पालन करूगां, मनैं भी संकल्प कर लिया,<br>\n    या भी दया इन देवतां की, ना तैं और के धरया था मशाला ।।2।।<br><br>\n\n    हंस के कहे हुए वचनों से, हरगिज नही टलूगीं,<br>\n    जै पतिभर्ता का धर्म छोड़दूं, तैं फूलूं नही फलूगीं,<br>\n    मेरे मन का जो सत संकल्प, हरगिज नहीं हिलूगीं,<br>\n    काट दियो संसार के बन्धन, मोक्ष में साथ चलूगीं,<br>\n    नेम-धर्म और कर्म काण्ड से, दियो तोड़ भर्म का ताला ।।3।।<br><br>\n\n    यम-वरूण और अग्नि-इन्द्र, सुन्दर सरूप वर्ण मैं,<br>\n    तुम दुनियां के रक्षक हो, प्रभु जनमत और मरण मैं,<br>\n    मेरे मन का जो सत संकल्प, छोडूं नही परण मैं,<br>\n    नल दमयन्ती दोनों मिलकै, उनकी गऐ शरण मै,<br>\n    लख्मीचन्द पै दया करो प्रभु, कर ह्रदय उजियाला ।।4।।<br><br>"
        },
        {
          "id": 22,
          "name": "22-तुम गाओ मंगलाचार....",
          "story": "<b> वार्ता :- जब दमयन्ती ने राजा नल के गले में माला पहनाई तो सारे कुन्दनपुर शहर में धूम मच गई। खुशी के बाजे बजने लगे, नर नारी सभी मंगलगान करते है। औरतों ने गीत गाया और दमयन्ती क्या कहती है|</b><br><br>\n\n    तुम गाओ मंगलचार,\n    अजब बहार,  हे! सखियो,<br>\n    राजा नल आये, म्हारै पाहवने जी ।। टेक ।।<br><br>\n\n    आओं ल्याऊं कुर्सी मेज मै, अपने पिया जी के हेज मै,<br>\n    तन-मन-धन दूं वार, करूं ज्यान न्यौछार, हे! सखियों,<br>\n    राजा नल आये, म्हारै पाहवने जी ।।1।।<br><br>\n\n    किसा रूप पति भगवान पै, अपणे पिया जी की श्यान पै,<br>\n    पुण्य करदूं गऊ हजार, इसा सै विचार, हे! सखियो,<br>\n    राजा नल आये, म्हारै पाहवने जी ।।2।।<br><br>\n\n    कई हे! सखी मेरे साथ सै, बहना ये सच्चे दीनानाथ सैं,<br>\n    इनके लियो चरण चुचकार, कर सतकार, हे! सखियो,<br>\n    राजा नल आये, म्हारै पाहवने जी ।।3।।<br><br>\n\n    लख्मीचन्द धर्म दाब खेवता, पिया नै प्रसन्न कर लिये देवता,<br>\n    मेरी उनतै सौ लखवार, नेग जुहार, हे! सखियो,<br>\n    राजा नल आये, म्हारै पाहवने जी ।।4।।<br><br>"
        },
        {
          "id": 23,
          "name": "23-रूपवान गुणवान तेजस्वी नल....",
          "story": "<b> वार्ता :- राजा नल और दमयन्ती की बड़ी धूमधाम से शादी हूई, यम ,वरूण, अग्नि तथा इन्द्र सभी देवताओं ने खुश होकर राजा नल को 8 वरदान दिये और चारों देवता स्वर्ग की तरफ चले पड़े। तब देवताओं ने रस्ते मे मिले कलयुग को क्या समझाया।</b><br><br>\n\n    रूपवान-गुणवान तेजस्वी, नल बलवान जती सै,<br>\n    भीम की बेटी दमयन्ती, राजा नल के लायक सती सै ।। टेक ।।<br><br>\n\n    वेद-शास्त्र उपनिषेदों का, सच्चा ज्ञान पढै सै,<br>\n    सब शास्त्रों का निर्णय करना, न्यूं गुणवान पढै सै,<br>\n    अतिथि पूजा साधू सेवा करकै, यज्ञ दान पढै सै,<br>\n    यु़द्ध करता महारथी तेजस्वी, न्यू बलवान पढै सै,<br>\n    वेद तृप्त हो धर्म यज्ञ से, ज्ञान की परमगति सै ।।1।।<br><br>\n\n    अहिंसक दृढवर्ती राजा, धर्म से नहीं टरैगा,<br>\n    तप-भजन यज्ञ-हवन व्रत से, हरगिज नही फिरैगा,<br>\n    धर्म मै विघन डालने वाला, कर्म का दंड भरैगा,<br>\n    जो इसे पुरूष तै बैर करैगा, वो अपने आप मरैगा,<br>\n    इसे पुरूष तै बैर करैगा, उसकी-ऐ मूढमती सै ।।2।।<br><br>\n\n    राजा भीम सैन नै, समय जाणकै विवाह करया सै,<br>\n    नल दमयन्ती को ठीक समझ, आन्नद से हरा-भरया सै,<br>\n    आदि अन्त वेदान्त शास्त्र, नल में लिखया धरया सैं,<br>\n    हंस उपदेशक म्हारे कहने से, नल को पति वरया सै,<br>\n    म्हारे रूबरू दमयन्ती नै, नल को वरया पती सै ।।3।।<br><br>\n\n    कलयुग बोल्या द्वापर सेती, तू मेरी करो ना सहाई,<br>\n    इसे नै कष्ट देण की सोचैै, पडैगा नरक मै भाई,<br>\n    कहै लख्मीचन्द चले देवता, लई स्वर्ग की राही,<br>\n    मै पासे बणकै राज जितादूं, हो दुखी भीम की जाई,<br>\n    राज-काज से भ्रष्ट करूगां, या मेरी सलाह कती सै ।।4।।<br><br>"
        },
        {
          "id": 24,
          "name": "24-इतनी सुनकै राजा नल....",
          "story": "<b> वार्ता :- पुष्कर ने चाव से नल को जुए की चुनौती दी और बाजी शुरू हो गई।</b><br><br>\n\n    इतनी सुणकै राजा नल नै, चौपड़ सार बिछाई,<br>\n    दे परमेश्वर जिसनै उसकी, होज्या सफल कमाई ।। टेक ।।<br><br>\n\n    राजा नल नै जाण नही थी, कलयुग आले छल की,<br>\n    के बेरा था सिर होज्यागा, फांसी बणकै गल की,<br>\n    पीला चेहरा दमकण लाग्या, आश रही ना पल की,<br>\n    सारे शहर मै सोर माचग्या, क्यूंकि हार हुई राजा नल की,<br>\n    नौकर-चाकर सतपुरूषों से, देते फिरैं दुहाई ।।1।।<br><br>\n\n    कलयुग मिलकर पुष्कर के संग, घी-शक्कर सा होग्या,<br>\n    बुध्दि भ्रष्ट हूई राजा नल की, सिर मै चक्कर सा होग्या,<br>\n    राणी-बांदी बालक-बच्चे, सबनै फ़िक्र सा होग्या,<br>\n    राजा नल की हार होण का, शहर मै जिकर सा होग्या,<br>\n    दमयन्ती की एक सुणी ना, राणी कईं बर बरजण आई ।।2।।<br><br>\n\n    साहूकार सरकार के नौकर, बान्ध परण आये सै,<br>\n    चलो कहेंगे राजा नल तैं, हम तेरी शरण आये सै,<br>\n    हलकारे तूं जा कै कहदे, जी तै मरण आये सै,<br>\n    राज के हित की खातिर जुआ, बन्द करण आये सै,<br>\n    पन्द्रह दिन हो लिये खेलते, बहुत सी माया जिताई ।।3।।<br><br>\n\n    दमयन्ती भी सोच करै, कदे राज भी जीतज्या  सारा,<br>\n    काणे तीन पडै़ राजा नल के, पुष्कर के पोह-बारहा,<br>\n    राणी बांदी फिरै तड़फती, यो हंसा कैसा लंगारा,<br>\n    एक औड़ नै खड़या रोवै था, राजा का हलकारा,<br>\n    लख्मीचन्द नै प्रेम मै भरकै, नल की कथा सुणाई ।।4।।<br><br>"
        },
        {
          "id": 25,
          "name": "25- मेरे साजन नै खेलण का चा....",
          "story": "<b> वार्ता:- जब दमयन्ती को जूवे के खेल के बारे में पता चला तो वह एक दम नल के पास गई और क्या कहने लगी।</b><br><br>\n\n    मेरे साजन नै खेलण का चा सै, दूणी लगी जूऐ की डा सै,<br>\n    पुष्कर कै धन चाल्या जा सै, या के मर्जी भगवान की ।। टेक ।।<br><br>\n\n    आच्छी लगी जूवे मै प्रीत, हौंण लगी पुष्कर की जीत,<br>\n    पति की नीत जूवे मैं बढ़ती, समय पुष्कर की आवै चढती,<br>\n    दुख की सेल बदन मै गढती, खैर रहै ना ज्यान की ।।1।।<br><br><br>\n\n    पति मानै ना जै बात कहूं तै, दुख तन पै साथ सहूं तै,<br>\n    चुपकी रहूं तै सबर नही सै, जूवे तै दुख जबर नही सै,<br>\n    मेरे पति नै खबर नही सै, अपणी और जहान की ।।2।।<br><br><br>\n\n    जाणै के लिखी भाग मुऐ मै, सब धन पड़ण लगया कुऐ मै,<br>\n    जूवे मै तै घर-जर लुटज्या, दुनियां मै तै साझां उठज्या,<br>\n    जुवे की तृष्णा मै छूटज्या, मेर-तेर सन्तान की ।।3।।<br><br><br>\n\n    लख्मीचन्द कर ख्याल भजन का, जब किते खेद मिटै तेरे तन का,<br>\n    पुष्कर धन का सांझी हो सै, उसके हक मै बाजी हो सै,<br>\n    हंसै खेलै घणा राजी हो सै, पति ना सोचै ज्ञान की ।।4।।<br><br><br>"
        },
        {
          "id": 26,
          "name": "26-जरा खेल बंद करके सुणों....",
          "story": "<b>  वार्ता:- दमयन्ती ने देखा कि तेरे पति की जूऐ मे हार हो रही है तो उसे बड़ा भारी दुख हुआ। वह राजा नल से हाथ जोड़कर एक अर्ज करती है कि पति देव खेल बन्द कर दो। यह तुम्हारे और हमारे लिए बहूत बुरा हो रहा है। रानी दमयन्ती क्या कहने लगी।</b><br><br>\n    जरा खेल बंद करके सुणों, तुम्हें रोकती ना सजन मैं ।। टेक ।।<br><br>\n\n    वो भी समय मेरै याद है पिया, उठकै आसन से चले,<br>\n    तुम पैर धोने भूलगे, न्यूं भंग पड़ गया है भजन मै ।।1।।<br><br>\n\n    आदर सहित बिठा लिये, सब नगरीवासी आ गए,<br>\n    फेर खेलिये मै भी साथ हूं, पिया प्राण तक के तजन मै ।।2।।<br><br>\n\n    अगर मान लो-ऐ पति, फायदा रहैगा जी आपको,<br>\n    मै जाण गई तुम हो गऐ खुशी, हारी का डंका बजण मै ।।3।।<br><br>\n\n    मानसिंह अपने गुरू की, कर सेवा लख्मीचन्द तूं,<br>\n    जै मै अपने आप को धिक्कार दूं, तै माता की दुधी लजण मै ।।4।।<br><br>"
        },
        {
          "id": 27,
          "name": "27-आदर करकै पास बिठाले....",
          "story": "<b> वार्ता:- दमयन्ती बार-बार जूआ बंद करने को कहती है, परन्तु राजा नल राणी की एक नही सुनते। राणी क्या कहती है।</b><br><br>\n    आदर करकै पास बिठाले, सब पुरबासी आगे,<br>\n    भोजन तक की सोधी कोन्या, ऐसे खेलण लागे ।। टेक ।।<br><br>\n\n    पति बिन किस तैं करूं जिकर मै, ऐसा चढ़ग्या सांस शिखर मैं,<br>\n    जिसनै काल सुणी थी वैं तेरे फिकर मै, सारे रात्यूं जागे ।।1।।<br><br>\n\n    ऐसे जमे जूऐ के रण पै, सजन तेरी प्रीति घणी थी जिनपै,<br>\n    उन पुरूषां के मन पै, साजन फिरै संकल्प भागे ।।2।।<br><br>\n\n    आकै सब पुरबासी टेरे, सजन तेरे मित्र यार-घनेरे,<br>\n    इन्द्रसैन इन्द्रावती तेरे, आज रोकै टूकड़ा खागे ।।3।।<br><br>\n\n    लख्मीचन्द कहै बूरे-भले गऐ, काल के चक्कर बीच दले गए,<br>\n    बिन बोले वे न्यूंऐ चले गऐ, तेरे जूऐ की कीर्ति गागे ।।4।।<br><br>"
        },
        {
          "id": 28,
          "name": "28- धन हारण की सुण कै....",
          "story": "<b>  वार्ता:- जब दमयन्ती की बात राजा नल  नही सुनते तो राणी बांदी से क्या कहती है।</b><br><br>\n    धन हारण की सुणकै, जी जा लिया सौ-सौ कोस,<br>\n    पुष्कर कै चसै घी के दीपक, नहीं पती नै होश ।। टेक ।।<br><br>\n\n    साजन आंख तलक ना खोलता, फ़िक्र न्यूं मेरा जिगर छोलता,<br>\n    मेरे संग भी नही बोलता, मनै लिया कालजा मोश ।।1।।<br><br>\n\n    आप उन्मत बण जाण बैठया, छोडके कुटम्ब की काण बैठया,<br>\n    मेरे पति के मन पै आण बैठया, धन हारण का रोष ।।2।।<br><br>\n\n    के जाणै यो राज भी जितज्या सारा, मनै पिया की शरण में करणा गुजारा,<br>\n    पति लगै मनै ज्यान तै प्यारा, दियो मनै सन्तोष ।।3।।<br><br>\n\n    लख्मीचन्द मत काम करो छल का, होणी करै माजणा हलकां,<br>\n    किसे देव की माया  महात्मा नल का, नही रती भर दोष ।।4।।<br><br>"
        },
        {
          "id": 29,
          "name": "29- चले बाहण और भाई दोनूं साथ....",
          "story": "<b> वार्ता:- राजा नल जुआ हारने पर दमयन्ती को अपने माता-पिता के पास भेजना चाहते हैं। दमयन्ती के इन्कार करने पर राजा नल कहने लगे कि तुम नही जाना चाहती तो इन बच्चों को जरूर भेज दो। हमारे साथ रहना इनके बस की बात नही है। अब दोनो बच्चे इन्द्रसैन और इन्द्रवती जब अपने मामा नाना के घर जाते है तो क्या कहते है ।</b><br><br>\n\n    चले बाहण और भाई दोनूं साथ, सम्भलकै मां तावली मिलिऐ ।। टेक ।।<br><br>\n\n    तेरे बिन कूण मन की टोहवणियां सै, उमर म्हारी खा-पीकै सोवणियां सै,<br>\n    जुआ खोवणियां सै जात, सम्भल कै मां तावली मिलिऐ ।।1।।<br><br>\n\n    हम थारी इज्जत शिखर करैगे, और किसे तै ना जिक्र करैंगे,<br>\n    हम फ़िक्र करैगे दिन रात, सम्भल कै मां तावली मिलिऐ ।।2।।<br><br>\n\n    हम तेरे दोनों बालक बच्चे, म्हारे वचन तूं मानले सच्चे,<br>\n    तेरे कचिया केले के-से पात, सम्भल कै मां तावली मिलिऐ ।।3।।<br><br>\n\n    लख्मीचन्द धर्म ना छोडै, नाता कदे अलग ना तोड़ै,<br>\n    हम जोड़ै दोनों हाथ, सम्भल कै मां तावली मिलिऐ ।।4।।<br><br>"
        },
        {
          "id": 30,
          "name": "30-सुण इन्द्रसैन बेटा मेरे .....",
          "story": "<b>वार्ता:- अब दोनो बच्चे अपने मामा-नाना के घर जाने के लिऐ तैयार हो जाते है और इन्दसैन की मां दमयंती क्या कहती है।</b><br><br>\n    सुण इन्द्रसैन बेटा मेरे, राजा जुआरी हो गया ।। टेक ।।<br><br>\n\n    जा बेटा ननशाल म्य, मामा अपणै तै कह दिये,<br>\n    अश्वमेघ यज्ञ करने वाला, आज खिलारी हो गया ।।1।।<br><br>\n\n    दो फर्ज तुम्हारे रहे बेटा, हमारे शीश पै,<br>\n    कदे गोदी ले मुख चुमती, आज बिन महतारी हो गया ।।2।।<br><br>\n\n    पुष्कर हमारा क्या करै जै, तेरा पिता राज तै नाटज्या,<br>\n    आज शेरां के मुख मोड़कर, गिदड़ शिकारी हो गया ।।3।।<br><br>\n\n    लख्मीचन्द कहै सारथी, रथ नै हांकदे,<br>\n    इतना मुख से कहकर फिर, आंखों से नीर जारी हो गया ।।4।।<br><br>"
        },
        {
          "id": 31,
          "name": "31- हिया पाट कै आवण लाग्या....",
          "story": " <b> वार्ता:- अब राजा पुष्कर की बात सुनकर अपने वस्त्र उतारकर वन की तैयारी करता और दमयन्ती भी उनके साथ ही तैयार हो लेती है और क्या कहती है।</b><br><br>\n    हिया पाटकै आवण लाग्या, नाड़ तले नै गो-ली,<br>\n    पुष्कर की बातां नै सुणकै, राणी भी ना बोली ।। टेक ।।<br><br>\n\n    राजपाट और फौज रिसाले, माल खजाने सारे,<br>\n    सब कुछ जीत लिया पुष्कर नै, नल जूऐ मै हारे,<br>\n    ताज और कुण्डल मोहनमाला, सब आभूषण तारे,<br>\n    दुखी मन-मन मै ना बोले, नल गैरत के मारे,<br>\n    मनै पहलम भेज दई पीहर मै, दो मूरत अनमोली ।।1।।<br><br>\n\n    कई-कई कलशे भरे रहैं थे, गर्म-सर्द पाणी के,<br>\n    सौ-सौ दासी सिंगार करैं थी, दमयन्ती राणी के,<br>\n    आज छाती कै मै सैल गडे, पुष्कर की बाणी के,<br>\n    एक साड़ी मैं गात लहको लिया, वक्त सधे हाणी के,<br>\n    सब कुछ तजकै एक वस्त्र मै, साबत श्यान लहकोली ।।2।।<br><br>\n\n    समझ गई किसे देव की माया, मेरे पति का खोट नही सै,<br>\n    जब भाई तैं भाई बैर करै तै, कोय बड़-छोट नही सै,<br>\n    इसतै बत्ती सिर पै धरण नै, पाप की पोट नही सै,<br>\n    पतिभरता नै पति तै बढकै, और कोऐ ओट नही सै,<br>\n    पतिभरता का धर्म समझकै, पति की गेल्या होली ।।3।।<br><br>\n\n    बचनां कै मै बन्धी हसंणी, खड़ी हंस कै धोरै,<br>\n    गोरे मुख पै आंसू पड़ती, जरदी चित नै चोरै,<br>\n    राजा तै कंगाल बणादे, राखदे कालर कोरै,<br>\n    कहै लख्मीचन्द नल दमयन्ती, खड़े गाम के गोरै,<br>\n    पति की सेवा करण लागगी, जब सारी प्रजा सो-ली ।।4।।<br><br>"
        },
        {
          "id": 32,
          "name": "32- भुखे मरत्यां नै हो लिये....",
          "story": "<b> वार्ता:- अब दोनो शहर से बाहर निकल जाते है और शहर के गोरै भूखै प्यासे खड़े-खड़े तीन दिन बीत जाते है, तो क्या होता है।</b><br><br>\n\n    भुखे मरत्यां नै हो लिये दिन तीन, फेर उठ चले थे बणोबास मैं ।। टेक ।।<br><br>\n\n    तीन दिन रहे शहर कै गोरै, तृष्णा पापण चित नै चोरै,<br>\n    धोरै बैठणियां माणस कोये, करता नही यकीन,<br>\n    न्यूं फर्क पड़या था, विश्वास मै ।।1।।<br><br>\n\n    नल जंगल मै जाण लागे, ह्रदय पै विपदा के बाण लागे,<br>\n    भूखे मरते खाण लागे, फल पात्यां नै बीन,<br>\n    क्यू के टूकड़ा पाणी तै, नहीं था पास मै ।।2।।<br><br>\n\n    राजा नल चल बणखण्ड में आगे, ऊड़ै दो पक्षी फिरते पागे,<br>\n    पक्षी उस वस्त्र नै ले भागे, राजा नल हो गऐ बलहीन,<br>\n    प्राण दुखी हुये ल्हाश मै ।।3।।<br><br>\n\n    लख्मीचन्द बात कहै न्याय की, जणै कद मिलैगी दवाई घा की,<br>\n    इब तै प्राण रहे सै बाकी, बिल्कुल हो लिए बेदीन,<br>\n    फेर कलयुग बोल्या था आकाश मै ।।4।।<br><br>"
        },
        {
          "id": 33,
          "name": "33-कदे प्रजा झुकै थी मैरे....",
          "story": "<b> वार्ता:- राजा नल पिछली बात याद करके क्या कहता है।</b><br><br>\n    कदे प्रजा झुकै थी मैरे सामनै, आज दुख की सुणणियां कोऐ नही ।। टेक ।।<br><br>\n\n    लाखों स्त्री आण कर करती, वो मुझसे प्यार थी,<br>\n    आज मुझ जैसे कंगाल को, जननी जणणियां कोऐ नही ।।1।।<br><br>\n\n    एक तो थी वो समय, वरदान दें थे देवता,<br>\n    पर आज मेरे इस दुख दर्द मै, सिर तक धुणणियां कोऐ नही ।।2।।<br><br>\n\n    तिलभर भी घटती नही, जो विघना नै लिख दई कलम से,<br>\n    चाहे बांच भी ले तकदीर को, पर पढकै गुणणियां कोऐ नही ।।3।।<br><br>\n\n    मानसिहं अपने गुरू की, लख्मीचन्द लेले शरण,<br>\n    जो बिगड़गी प्रारब्ध से, उधड़ी बुणणियां कोऐ नही ।।4।।<br><br>"
        },
        {
          "id": 34,
          "name": "34-गगन मै चढकै कलयुग....",
          "story": "<b>वार्ता:- अब कलयुग ने आकाश में चढकर आवाज दी और कहां यह सब कुछ मेरा किया हुआ है। अब और भी कुछ करूगां और क्या कहता है।</b><br><br>\n    गगन मै चढकै कलयुग बोल्या, एक वचन सुण मेरा,<br>\n    पाशे बणकै राज जिता दिया, नल जूऐ मै तेरा ।। टेक ।।<br><br>\n\n    देवताओं तै भी आगै बढग्या, दमयन्ती नै बरकै,<br>\n    मेरी सलाह थी नाश करण की, तेरा गुस्से मै भरकै,<br>\n    धन माया सब जिता दई, जुऐ के दा पै धरकै,<br>\n    मेरी सलाह थी काढण की, तनै नग्न उघाड़ा करकै,<br>\n    इब नही हटूं किसे तैं डरकै, न्यूं कलू गगन मै टेरा ।।1।।<br><br>\n\n    रूई केसे पहल मिलै ना, जंगल मै लेटण नै,<br>\n    एक वस्त्र भी ना छोडया, तेरे तन मै लपेटण नै,<br>\n    जो लिख दिया मनै कलम तै, कौण त्यार मेटण नै,<br>\n    इतना दुख दे दूंगा, आगै तरसोगे फेटण नै,<br>\n    इब तै आगै दीखै तुमनै, दिन मै घोर अन्धेरा ।।2।।<br><br>\n\n    बिना देवत्यां दमयन्ती नै, कौण था ब्याहवण आळा,<br>\n    तू जोड़ी का वर भी ना था, तेरे घाल दई फूल माळा,<br>\n    छोटे-बड़े का ख्याल करया ना, कर दिया मोटा चाळा,<br>\n    तेरी गैल में बुरा करूगां, इब मूल करूं ना टाळा,<br>\n    तनै लुह्क्मा ब्याह करवा लिया, मनै पाटया कोन्या बेरा ।।3।।<br><br>\n\n    कौण शख्स कर सकै गुजारा, जो कलू तै अड़ण की ठाणै,<br>\n    साधू-सन्त बिन इस दुनियां मै, मेरी गति नै कौण पिछाणै,<br>\n    मनै पक्षी बणकै वस्त्र हड़ लिया, न्युं भी मतन्या जाणैं,<br>\n    कहैं लख्मीचन्द बुरा करकै, मत धरिये दोष बिराणैं,<br>\n    तेरे पड़ण की खातिर, खोदया मनै आप तै झेरा ।।4।।<br><br>"
        },
        {
          "id": 35,
          "name": "35-भूख प्यास नै चौगरदे तैं....",
          "story": "<b> वार्ता:- अब राजा नल बिल्कुल नंगा रह गया और उसने राणी से क्या कहां।</b><br><br>\n\n    भूख प्यास नै चौगरदे तैं, करया घेर कै तंग मै,<br>\n    तूं सब जाणै सै जो कुछ बीती, तेरे पति के संग मै ।। टेक ।।<br><br>\n\n    अपणे तन का तारकै वस्त्र, न्यूं घाली थी घेरी,<br>\n    ओढण के वस्त्र नै लेगे, करगे हेरा-फेरी,<br>\n    पक्षी तीतर चढ़े गगन म्य, अक्ल मारगे मेरी,<br>\n    इसा जुल्म मनै कदे ना देख्या, जिसी आज हूई डूबा ढेरी,<br>\n    पेट भरण नै पकडूं था पक्षी, पड़ग्या विघ्ऩ उमंग मै ।।1।।<br><br>\n\n    गगन मैं चढकै कलयुग बोला, के विश्वास करया सै,<br>\n    तेरे राजपाठ और धन माया का, सब कलू नै नाश करया सै,<br>\n    इसमैं तेरा दोष नही, मनै करया जो खास करया सै,<br>\n    तेरे केसां नै दण्ड देण नै, मनै पुष्कर पास करया सै,<br>\n    पाशे बणकै राज जिता दिया, तेरा जूऐ आले जंग मै ।।2।।<br><br>\n\n    राजपाट के नाश करण की, क्युकर के ठहरी सै,<br>\n    जाण नही थी कलयुग मेरा, कद का के बेरी सै,<br>\n    सोच-फ़िक्र टोटे में काया, चन्दा सी गहरी सै,<br>\n    बस प्राण सैं बाकी मेरे मरण मै, कसर नही रहरी सै,<br>\n    तूं खड़ी जड़ मै भरे जंगल मै, रहया उघाड़ा नंग मै ।।3।।<br><br>\n\n    लख्मीचन्द कहै सुणिये राणी, कित के तेरी निगाह सै,<br>\n    यो विन्धयाचल पर्वत नदी पोषणी, सारी दुनियां न्हा सै,<br>\n    आडे तै थोड़ी सी दूर चालकै, कौसल देश का राह सै,<br>\n    राणी एक रास्ता चन्देरी नै, एक कुन्दनपुर नै जा सै,<br>\n    इतनी कहकै पसर गया नल, मुर्दयां आले ढंग मैं ।।4।।<br><br>"
        },
        {
          "id": 36,
          "name": "36-सोच लई के पिया जी....",
          "story": "<b> वार्ता:- दमयन्ती ने आधी साड़ी खोलकर राजा की तरफ कर दी। अब एक साड़ी से दोनों ने अपना बदन ढक लिया। जब दोनों लेट जाते है तब राजा नल कहने लगा कि दमयन्ती तू भी क्यों मेरे साथ दुख पा रही है! अब भी अपने पिता के घर चली जा। तब दमयन्ती ने क्या कहां?</b><br><br>\n\n    सोच लई के पिया जी, मेरे त्यागणे की मन मै,<br>\n    मत घबराओ पिया, कंगले पण मै ।। टेक ।।<br><br>\n\n <b>राणी :-<br></b>\n    एक तो भूख प्यास मैं थकया और हारया, बता मैं तनै क्युकर छोडू़ं न्यारा,<br>\n    मनै ज्यान तै भी प्यारा, तनै कड़ै छोडूं बन मैं ।।1।।<br><br>\n\n  <b>राजा:-<br></b>\n    राणी मैं किस्मत का माड़ा सूं, लेरया देश लिकाड़ा सू,<br>\n    करूं के उघाड़ा सूं , कंगाल निर्धन मै ।।2।।<br><br>\n\n <b>राणी :-<br></b>\n    भले के करैं भलाई हो सै, बुरे के करैं बुराई हो सै,<br>\n    स्त्री दवाई हो सै, मर्द की बेदन मै ।।3।।<br><br>\n\n   <b>राजा:-<br></b>\n    राजा नल दुख दर्दां नै खेगे, करूं के दो पक्षी धोखा देगे,<br>\n    ओढण के वस्त्र नै भी लेगे, और चढगे गगन मै ।।4।।<br><br>\n\n    <b>राणी :-<br></b>\n    लेगे तै आधा वस्त्र बांटकै ओढूं, मै तेरी ज्यान तलै तन पौढूं,<br>\n    तनै एकले नै क्युकर छोडूं , बियाबान निर्जन मै ।।5।।<br><br>\n\n     <b>राजा:-<br></b>\n    राणी मनै तेरे तैं आवैं भतेरी लाज, करूं के होणा था जो हो लिया आज,<br>\n    मै तनै त्यागूं ना हरगज, इतनै प्राण मेरे तन मै ।।6।।<br><br>\n\n     <b> राणी :-<br></b>\n    इतना मत दुखड़ा पावो, सजन इस कारण मत घबराओ,<br>\n    कई-कई रस्ते बताओ, पिया एक-एक छन मै ।।7।।<br><br>\n\n       <b>राजा:-<br></b>\n    राणी तूं मेरी भतेरी मेर करै, करूं के कलू अन्धेर करै,<br>\n    लख्मीचन्द मत देर करै, हरि के भजन मै ।।8।।<br><br>\n\n        <b>राणी:-<br></b>\n    बात नै जाणो सो पिया आप, लख्मीचन्द सोचलो चुप चाप,<br>\n    कदे रहैं थे गरगाप, राज पाट धन मै ।।9।।<br><br>"
        },
        {
          "id": 37,
          "name": "37-एकले नै क्यूरकर छोडूं....",
          "story": "एकले नै क्यूकर छोडूं, ज्यान तै भी प्यारे नै,<br>\n    याहे मनसा थारी सै तै, पिया चलो घर म्हारे नै ।। टेक ।।<br><br>\n\n    तू म्हारे घर जाणा ना चाहता, तेरा उड़ै सास-जमाई का नाता,<br>\n    आनन्द रहैगी मेरी माता, रूप देख थ्हारे नै ।।1।।<br><br>\n\n    मै तेरी सच्ची नार सती, तेरी सेवा बिन मेरी बुरी हो गति,<br>\n    वे डूबैंगी जो त्यागैगी पति, भुखे-थके हारे नै ।।2।।<br><br>\n\n    तेरी वैं पल-पल देखै बाट, म्हारे घर नै चल पिया दिल नै डाट,<br>\n    घर-धन राजपाट, सौंप देंगे सारे नै ।।3।।<br><br>\n\n    अस्नाई बिना के सरया करै सै, ख्याल पिता बच्चों का करया करै सै,<br>\n    जैसी टोहती फिरया करै सै, गऊ भूल लवारे नै ।।4।।<br>\n    <b>(लवारे : बछड़ा)<br><br></b>\n\n    लख्मीचन्द कलू कहर सा तोलै, सजन क्यों मन्दा-मन्दा बोलै,<br>\n    म्हारी मजधार कै म्हा नाव डोलै, कद पकड़ैगी किनारे नै ।।5।।<br><br>"
        },
        {
          "id": 38,
          "name": "38- शर्म आवैगी घणी कैसे चलूं....",
          "story": "<b> वार्ता:- अब राजा नल राणी को क्या कहता।</b><br><br><br>\n    शर्म आवैगी घणी, कैसे चलूं सुसराड़ मै ।। टेक ।।<br><br>\n\n    कदे देवताओं के सामने पूजा, करी थी तेरे बाप नै,<br>\n    बड़े प्रेम से शादी हूई, बल नही पड़ै था मेरी नाड़ मै ।।1।।<br><br>\n\n    औरत कहैगीं थारै नगर की, यू निर्भाग जूऐबाज सै,<br>\n    म्हारै राम करकै जाईयो, इसी असनाई भाड़ मै ।।2।।<br><br>\n\n    जो हुक्म तेरे बाप का, वो मेरा ही तो राज है,<br>\n    मनै जै देखलें इस भेष म्य तै, जलकै मरैं बोदी बाड़ मै ।।3।।<br><br>\n\n    मानसिंह अपने गुरू की, लख्मीचन्द लेले शरण,<br>\n    फिर शिवजी सहाई आ करै, इस बियाबान उजाड़ मै ।।4।।<br><br>"
        },
        {
          "id": 39,
          "name": "39-राजा राणी करते जाते दर्द....",
          "story": "<b>वार्ता:- राजा राणी बियाबान के रस्ते मे क्या बात करते है।</b><br><br>\n    राजा-राणी करते जाते, दर्द भरी बात,<br>\n    एक साड़ी में ढक लिया, दोनूवां नै गात ।। टेक ।।<br><br>\n\n    इब तै मालिक देगा तै पहरैंगें, ना तै न्यूऐ दुख-सुख नै सहरैगें,<br>\n    राणी चाल कितै ठहरेंगे, इबतै होती आवै रात ।।1।।<br><br>\n\n    राणी तू मनै अपणे जी तैं भी प्यारी, करूं के माया लुटगी सारी,<br>\n    मै जाणू सूं जिसनै मारी, मेरी थाली कै म्य लात ।।2।।<br><br>\n\n    तेरे पै भी झाल गई ना डाटी, मै तनै जाण तक भी नाटी,<br>\n    तनै पाछै मालूम पाटी, जुवा खौवणिया सै जात ।।3।।<br><br>\n\n    लख्मीचन्द छन्द नै गाकै, राणी न्यूं बोली समझाकै,<br>\n    चाल कितै करेंगे गुजारा खाकै, फल और पात ।।4।।<br><br>"
        },
        {
          "id": 40,
          "name": "40-राजा नल की ऐश अमीरी लूटी....",
          "story": "<b> वार्ता:- अब राजा क्या कहता है।</b><br><br>\n    राजा नल की, ऐश-अमीरी लूटी दिखाई दे,<br>\n    चाल उड़ै ठहरैंगे राणी, कुटी दिखाई दे ।। टेक ।।<br><br>\n\n    सिर पै कलयुग चढग्या घनघोर, दिखैं दसूं दिशा कठोर,<br>\n    वा एैश-आन्नद की डोर, हाथ तै छूटी दिखाई दे ।।1।।<br><br>\n\n    बिस्तर तजकै रूई के-सा पहल, संग मै करण पति की टहल,<br>\n    वचना मै बन्धकै गैल, हंसणी सी जुटी दिखाई दे ।।2।।<br><br>\n\n    कित फंसगे कर्म गन्दे मै, लागगी आग भले धन्धे मै,<br>\n    इस कलयुग आळे फन्दे मै, घिट्टी घुटी दिखाई दे ।।3।।<br><br>\n\n    लख्मीचन्द रट दीनानाथ, गुरू की लिख धरी ह्रदय बात,<br>\n    वा भृगु आळी लात, गात मै उटी दिखाई दे ।।4।।<br><br>"
        },
        {
          "id": 41,
          "name": "41-बुद्धि मै अन्धेर पड़ा था....",
          "story": "<b>वार्ता:- बात करते-करते थकी मान्दी होने से राणी सो गयी और राजा जागता रहा। कलयुग के प्रकोप से राजा नल ने आखरी फैंसला यही किया कि दमयन्ती को यहीं पर छोड दिया जाए। अब कवि क्या कल्पना करता है।</b><br><br>\n    बुद्धि मै अन्धेर पड़या था, नल सोवै जाणूं शेर पड़या था<br>\n    फूलां कैसा ढेर पड़या था, या दमयन्ती राणी ।। टेक ।।<br><br>\n\n    सोचकै पति परमेश्वर धणी, सेवा मै दास पति की बणी,<br>\n    कुछ राजा तै राणी घणी जागगी, दिल की चिंता दूर भागगी,<br>\n    फेर राणी की आंख लागगी, हुई कर्मा की हांणी ।।1।।<br><br>\n\n    कलू चाहवै था पाड़ना, फेर बुद्धि नै दई ताड़ना,<br>\n    कलू बिगाड़ना चाहवै जिसनै, फेर जीवण की आश किसनै,<br>\n    सोचण लाग्या छोड़दूं इसनै, न्यूं मन मै ठाणी ।।2।।<br><br>\n\n    ठीक ना संग औरत की जात, उठकै चाली जागी प्रभात,<br>\n    कलू नै की बात मग्ज मै भरदी, राणी नींद मै गाफिल करदी,<br>\n    इसी करदी जाणूं मारकै धरदी, कती बन्ध थी बाणी ।।3।।<br><br>\n\n    लख्मीचन्द राणी गरीब गऊ, फिकर मै जलै मेरा लहूं,<br>\n    पतिभरता बहू और बेटी धी नै, जो परमेश्वर समझती पी नै,<br>\n    खटका नही फेर इसी के जी नै, ना हो कोडी-काणी ।।4।।<br><br>"
        },
        {
          "id": 42,
          "name": "42- छोड चलो हर भली करैंगे ....",
          "story": "<b> वार्ता:- अब राजा नल क्या कहता है।</b><br><br>\n\n    छोड चलो हर भली करैंगे, कती ना डरणा चाहिऐ,<br>\n    एक साड़ी मै गात उघाड़ा, इब के करणा चाहिए ।। टेक ।।<br><br>\n\n    गात उघाड़ा कंगलेपण मै, न्यूं कित जाया जागा,<br>\n    नग्न शरीर मनुष्य की स्याहमी, नही लखाया जागा,<br>\n    या रंग महलां के रहणे आळी, ना दुख ठाया जागा,<br>\n    इसके रहते मेरे तै ना, यो खाया-कमाया जागा,<br>\n    किसे नै आच्छी भुंडी तकदी तै, जी तै भी मरणा चाहिए ।।1।।<br><br>\n\n    फूक दई कलयुग नै बुद्धि, न्यूं आत्मा काली होगी,<br>\n    कदे राज करूं था आज, पुष्कर के हाथा ताली होगी,<br>\n    सोलह वर्ष तक मां बापां नै, या आप सम्भाली होगी,<br>\n    इब तै पतिभर्ता आपणे धर्म की, आप रूखाली होगी,<br>\n    खता मेरी पर राणी नै भी, क्यों दुख भरणा चाहिए ।।2।।<br><br>\n\n    एक मन तै कहै छोड़ बहू नै, एक था नाटण खातर,<br>\n    कलयुग जोर जमावै भूप पै, न्यू न्यारे पाटण खातर,<br>\n    बुद्धि भ्रष्ट करी राजा नल की, न्यूं दिल डांटण खातर,<br>\n    एक तेगा भी धरणा चाहिए, या साड़ी भी काटण खातर,<br>\n    फेर न्यूं सोची थी कलयुग नै, एक तेगा धरणा चाहिए ।।3।।<br><br>\n\n    राणी साझैं पड़कै सोगी, राजा रात्यूं जाग्या,<br>\n    उसी कुटी मै इधर-उधर, टहलकै देखण लाग्या,<br>\n    राजा नल नै खबर पटी ना, भूल मै धौखा खाग्या,<br>\n    फिर कलयुग तेगा बणकै भूप नै, धरा कूण मै पाग्या,<br>\n    लख्मीचन्द दिल डाटण खातिर, सतगुरू का शरणा चाहिए ।।4।।<br><br>"
        },
        {
          "id": 43,
          "name": "43-तेरा बिछड़ चला भरतार....",
          "story": "<b>वार्ता:- अब राजा नल सोच रहा था कि साड़ी को काटकर चलते समय राजा नल क्या सोच रहे है।</b><br><br>\n    तेरा बिछड़ चल्या भरतार, ऊठ बैठी होले रै, मन की प्यारी ।। टेक ।।<br><br>\n\n    कदै तै देवताओं नै वर दिऐ, फूंक जूऐ में धन-जर दिये,<br>\n    कलू नै कर दिये घर तै बहार, निमत के झोले रै, बण की त्यारी ।।1।।<br><br>\n\n    दुख-विपता के धूम्मे घुटगे, आज म्हारे सारे आन्नद लुटगे,<br>\n    तेरे छूटगे हार-सिंगार, बैछ के रोले रै, धन की मारी ।।2।।<br><br>\n\n    मेरे तैं काम हूआ सै गन्दा, गेर दिया कलू बैरी नै फन्दा,<br>\n    सूरत चन्दा की उणिहार, फूंक करे कोले रै, तन की हारी ।।3।।<br><br>\n\n    म्हारे सब छूटगे ऐश-आन्नद, गले मै घल्या विपत का फन्द,<br>\n    लख्मीचन्द कली धरै चार, छांटकै टोहले रै, सन की न्यारी ।।4।।<br><br>"
        },
        {
          "id": 44,
          "name": "44- न्यारे-२ पाट चले हम आए....",
          "story": "<b> वार्ता:- अब राजा नल साड़ी काटने के बाद, अपने मन-मन में क्या विचार करता है।</b><br><br>\n\n    न्यारे-न्यारे पाट चले, हम आऐ थे मिल करकै,<br>\n    डूब गया मनै साड़ी काटी, पत्थर का दिल करकै ।। टेक ।।<br><br>\n\n    सौ-सौ दासी तेरे नाम की, जिनकै बीच न्हाई थी,<br>\n    इसे दुखां की ठोकर के तनै, आज तलक खाई थी,<br>\n    रंग महलां के रहणे आळी, ना इतना दुख पाई थी,<br>\n    भूखी-प्यासी मरती-पड़ती, बणखण्ड म्य आई थी,<br>\n    छाले पड़-पड़ पैर फूट गऐ, कई दाग हुऐ छिल करकै ।।1।।<br><br>\n\n    इन बातां का यो भेद के, गैर तैं खोल्या जागा,<br>\n    रात की बांता का सारा माजरा, नजरां तैं तोल्या जागा,<br>\n    उक-चुक कहै दई तै किसे नै, मेरा ह्रदय छोल्या जागा,<br>\n    जै उठकै बूझण लाग गई तै, झूठ ना बोल्या जागा,<br>\n    तोरी केसी कली किसी, मुरझागी खिल करकै ।।2।।<br><br>\n\n    सोला बर्ष तक मात-पिता नै, या हांथा पै डाटी थी,<br>\n    इसे दुखां की मालूम ना तनै, आज तलक पाटी थी,<br>\n    देवताओं के रहते वर लिया, न्यूं लाखां मै छांटी थी,<br>\n    जाग गई तै बूझैगी पिया, तनै क्यूं साड़ी काटी थी,<br>\n    हाय राम इब कित बड़ज्यां, इस धरती मै बिल करकै ।।3।।<br><br>\n\n    जल-अग्नि पृथ्वी-आकाश, वायु-सूर्य सहायक सारे,<br>\n    अष्ट वसु और ग्यारा रूद्र, रक्षक चान्द और तारे,<br>\n    लख्मीचन्द गुरू का शरणां, रटया करो शिव प्यारे,<br>\n    एक बर भी ना बोली राणी, जिब सौ-सौ रूके मारे,<br>\n    कलू नै नींद में गाफिल करदी, गेर दई सिल करकै ।।4।।<br><br>"
        },
        {
          "id": 45,
          "name": "45- सूती उठकै देखण लागी....",
          "story": "<b>वार्ता:- राणी सूती उठकै क्या देखती है।</b><br><br>\n    सूती उठकै देखण लागी, हूर भीम की जाई,<br>\n    कटी साड़ी देखी तो, पैड़ पति की पाई ।। टेक ।।<br><br>\n\n    हार-नीर कै आंख फूटगी, या जाण नही पाटी,<br>\n    हाथ जोड़कै न्यूं बूझूं पिया, कद-सी कहे नै नाटी,<br>\n    किसी नाप-तोलकै साड़ी काटी, इसी चींज कड़े तै आई ।।1।।<br><br>\n\n    मनै भी दे दिये खाण नै, जै डाहला मेवा का झुकरया हो तै,<br>\n    भाइयां की सूं तेरी गैल मरूंगी, जै किते संकट मै रूकरया हो तै,<br>\n    कितै पातां कै म्ह लुहकरया हो तै, किसे ओडे तैं देज्या नै दिखाई ।।2।।<br>\n    <br>\n    फिर चली उठकै वैं पैड़ भी रलगी, भेद कड़े तै पाज्या,<br>\n    इस भरे जंगल मै डर लागै, कदे शेर-भगेरा खाज्या,<br>\n    हो मैं कहूं मेरे धोरै आज्या, मेरी नणंद के भाई ।।3।।<br><br>\n\n    लख्मीचन्द सुण लेगा तै, एक बात कहूंगी पिया,<br>\n    इस भरे जंगल म्य दुख नंगे गात, किस ढाल सहूंगी पिया,<br>\n    तेरे जिन्दगी भर तक साथ रहूंगी पिया, क्यों अधम मै करो सो हंघाई ।।4।।<br><br>"
        },
        {
          "id": 46,
          "name": "46- बहुत देर का अरसा होग्या....",
          "story": "<b> वार्ता:- राणी क्या कहती है।</b><br><br>\n    सहज म्य खुड़का सुण लूंगी, मै प्रीतम की खांसी का,<br>\n    मेरी एकली की ज्यान लिकड़ज्या, काम नही हांसी का ।। टेक ।।<br><br>\n\n    तू भी मेरे बिन एक जणा सै, मेरा तेरे म्य प्रेम घणां सै,<br>\n    साच बता-के खोट बणा सै, मुझ चरणन की दासी का ।।1।।<br><br>\n\n    तेरे बिन लागै मेरा जिया ना, ना रोटी खाई  पाणी पिया ना,<br>\n    जंगल कै मै तरस लिया ना, मुझ भूखी और प्यासी का ।।2।।<br><br>\n\n    साड़ी काटकै लिकड़ण नै पां होग्या, तेरा तै सहज जाण नै राह होग्या,<br>\n    पिया मेरी छाती के म्हा घा होग्या, विघन सख्त ग्यासी का ।।3।।<br><br>\n\n    कदे घाटा ना था धन-जर का, तूं दूखड़ा देग्या जिन्दगी भर का,<br>\n    लख्मीचन्द भजन कर हर का, इस भोले अविनाशी का ।।4।।<br><br>"
        },
        {
          "id": 47,
          "name": "47- सहज में खुड़का सुन लूंगी....",
          "story": "<b>वार्ता:- अब दमयन्ती अपने पति को ढूंढती-2 क्या कहती है।</b><br><br>\n\n    इस बणखण्ड मैं दीखै सै मनै, दिन मै घोर अन्धेरा,<br>\n    सारदूल जंगल के राजा, कितै पति मिल्या हो मेरा ।। टेक ।।<br><br>\n\n    तेरे बिना ना मेरी दहशत भागै, पिया मेरे इस मौकै मत त्यागै,<br>\n    मनै पिता के घर पै देवत्या आगै, पल्ला पकड़या तेरा,<br>\n    जीवतै जी क्यूकर भूलूं, जब उनकै आगै टेरा ।।1।।<br><br>\n\n    अपने मन मै तै मरकै चाली, ध्यान दरखतों पै धरकै चाली,<br>\n    उपर नै मुहं करकै चाली, कुआ मिलो चाहे झेरा,<br>\n    फिर हाथ जोड़ दरखतों से बोली, जै नल का हो कुछ बेरा ।।2।।<br><br>\n\n    भूलकै दुनियां की गुरबत, पीगी विपत रूप का शरबत,<br>\n    उंची चोटी आळे पर्वत, तेरा लम्बा चौड़ा घेरा,<br>\n    तेरी धजा शिखर मै जड़ चोवे म्य, ऊंचा बहुत घनेरा ।।3।।<br><br>\n\n    ईश्वर तेरी माया इसे रंग की, थारी रचना सै इसे ढंग की,<br>\n    लख्मीचन्द गुरू मानसिंह की, शरण समझ कै लेरा,<br>\n    थारी मेहर फिरी आज कौशिक वंश का, फेर उजलैगा डेरा ।।4।।<br><br>"
        },
        {
          "id": 48,
          "name": "48-इस बणखण्ड मैं दीखै सै मनै....",
          "story": "बहुत देर का अरसा होग्या, फेर सोधी सी आगी,<br>\nपैडां-पैड़ां चाल पति नै, बण म्य टोहवण लागी ।। टेक।।<br><br>\n\nजै दर्द चोट का ना दूखै तै, दर्दपणां के हो सै,<br>\nकर्द काट कै ना गेरै तै, कर्दपणा के हो सै,<br>\nसर्दी मैं ना सर्दी लागै, तो सर्दपणा के हो सै,<br>\nजै सती बीर नै छोड़ भागज्या, तै मर्दपणा के हो सै,<br>\nजति-पति नै पतिव्रता क्यूं, अपणे दिल से त्यागी ।।1।।<br><br>\n\nजिन पैड़ा तू चाल्या सै, मैं उन पैड़ा होल्यूंगी,<br>\nनही मिल्या जै बिछड़न आलां मैं अपने दम नै खोलूंगी<br>\nराजा नल कदे मिले दोबारा तो सब दुख नै रोलूंगी<br>\nचाहे जडै लुहक लिए, जाकै तनै आप्पै टोहल्यूंगी,<br>\nनहीं मिल्या ते कितै सुण लिए, मैं जिन्दगी नै खोल्यूंगी,<br>\nमैं तनै ढूंढ़ कै छोडूंगी, जै मेरी पार बसागी ।।2।।<br><br>\n\nगुजर गया दिन चलते-चलते, बहुत दूर तक आई,<br>\nजब तक दीखी पैड पति की, बिल्कुल ना घबराई,<br>\nदिन छिपग्या फेर हुआ अन्धेरा, छूट गई वा राही,<br>\nपैड भी रलगी रात भी ढलगी, कुछ ना दिया दिखाई,<br>\nहाय पति जी हाय पति जी करती भागी भागी।।3।।<br><br>\n\nजब दिन लिकड्या पीली पाटी, ज्यान मोसणी दीखै,<br>\nपति के नां की सती बीर कै, लगी खोसणी दीखै ।<br>\nवो विन्ध्याचल पर्वत होगा, जडै रोशनी दीखै,<br>\nजिसनै पति बताया करते, वा नदी पोषणी दीखै,<br>\nलखमीचन्द कहै बिना पति कै, मैं के तीर्थ न्हांगी।।4।।<br><br>"
        }
      ]
    },
    {
      "id": 4,
      "name": "4— राजा—हरिश्चन्द्र",
      "dataList": [
        {
          "id" : 0 ,
          "name":  "कथासार :—",
          "story" : "एक समय की बात है कि जब अवध देश में सुर्यवंशी राजा हरिशचन्द्र राज करते थे। वे बड़े धर्मात्मा थे तथा पुन्न-दान एवं सत्य के लिए देवताओं तक उनका लोहा मानते थे। एक दिन देवराज इन्द्र की सभा मे नारद जी ने राजा हरीशचन्द्र की बड़ी प्रशंसा की। वहां विश्वामित्र इर्ष्यावश नारद जी की बात को पचा नही सके। सत्य और धर्म को भंग करने हेतू, राजा हरिश्चंद्र की परीक्षा लेने का मन बना लेते है और उसी समय सभा में घोषणा भी कर दी। अब ऋषि विश्वामित्र ब्राह्मण का वेश धारण करके राजा हरिशचन्द्र से सारा राजपाट मांग लेते है। राजा सारा राज दे देता है। जब दक्षिणा के सौ भार मांगे तो राजा के पास कुछ नही था। राजा ने अपने परिवार को बेचकर सौ भार दक्षिणा पूरी की। राजा कालिऐ भंगी का नौकर बन गया। शमशान की चौकीदारी का काम सौंपा गया। प्रत्येक मुर्दे फूकने का सवा रू० वसूली की नौकरी थी।<br>\nउधर राणी मदनावत और पुत्र रोहताश, रामलाल ब्राह्मण के यहां रहते है। रोहताश बाग में फूल तोड़ने जाता है। विश्वामित्र सर्प बनकर लड़के को काट लेता है। जहर के कारण रोहताश की मृत्यु हो जाती है। राणी रोती-विलाप करती मृत शरीर को शमशान ले जाती है। हरिशचन्द्र लाश जलाने के बदले में सवा रू० मागता है। राणी अपना चीर बदले में देती है। हरिशचन्द्र कालिए भंगी से इजाजत लेन के लिऐ जाता है। कालिए के सामने सारी बात बताई। दूसरी घटना यह हूई कि राणी पुत्र के वियोग में पागल होकर शमसान की माटी पर पड़ जाती है। विश्वामित्र फिर शरारत करता है। एक बच्चे को मार कर डाल देता है। राणी को डाण बताकर घोषणा कर देता है। शहर के लोग व कालिए भंगी जो शमशान का संरक्षक है उस राणी मदनावत को मारने लिए कहता है। विष्णु भगवान ने आकर पीछे से उसका हाथ पकड़ लिया। भगवान ने कहां आपकी परिक्षा पूरी हूई, परन्तुह हरिशचन्द्र नही मानता, पहले सेठ का लड़का, फिर रोहताश जीवित करने की प्रार्थना करता है। वे जीवित हो जाते है। इस प्रकार राजा हरिशचन्द्र सारी कांशी को स्वर्ग में ले जाता है।\n"
        },
        {
          "id" : 1,
          "name":  "1-रहया ताकत लाकै देख....",
          "story" : "<b>वार्ता:- सांग के आरम्भ में हरिया (हरिशचन्द्र) बरणां नदी पर पाणी भरने जाता है। कई दिन से खाना नही खाया है, इसलिए उसका शरीर कमजोर हो गया था।</b><br><br>\n\n\nरहया ताकत लाकै देख, घड़ा ना ठाये तै उठया ।। टेक ।।<br><br>\n\nकदे तै महल मैं रहूं था सजकै, प्रेम का प्याला पीऊं था रजकै,<br>\nसदा विष की प्याली तजकै, भक्ति अमृत रस घूंटया ।।1।।<br><br>\n\nकदे हम गर्क रहैं थे धन मै, ईश्वर के करदे एक छन मैं,<br>\nहरिशचन्द्र फ़िक्र करै मन मै, मोह घर-कुणबे का झूठा ।।2।।<br><br>\n\nपता ना किस करणी में भंग पड़ग्या, न्यूं चेहरे का सारा नक्शा झड़ग्या,<br>\nआज मेरै नाग विपत का लड़ग्या, मेरा तप तृष्णा नै लुटया ।।3।।<br><br>\n\nबाकि कुछ ना रही तन मै, मेरी दिन-रात की श्रुति भजन मै,<br>\nहरिशचन्द्र फ़िक्र करै मन मन मै, नही भ्रम बात का फुटया ।।4।।<br><br>\n\nमानसिंह गुरू प्रेम मै भरकै, सदा अधर्म से रहते डरकै,<br>\nलख्मीचन्द कहै छन्द धरकै, जाणूं कालर म्य गाड़ दिया खूंटा ।।5।।<br><br>"
        },
        {
          "id" : 2,
          "name":  "2-नीर की हे! नीर की....",
          "story" : "<b>वार्ता:-  राणी मदनावत जो रामलाल ब्राह्मण के घर रहा करती, वह भी पानी भरने आती है और क्या कहती है।</b><br><br>\n\nनीर की हे! नीर की, झट त्यारी करली नीर की ।। टेक ।।<br><br>\n\nकदे तै थे सबके सरदार, बान्दी रहैं थी ताबेदार,<br>\nकरया करती सोला सिगांर, चीर की हे! चीर की,<br>\nगई शोभा दखणी चीर की ।।1।।<br><br>\n\nएक तै पति नही मेरे पास, दूजै नौकर सुधां रोहतास,<br>\nबणकै रहै जो बिराणी दास, बीर की हे! बीर की,<br>\nहो रेह-रेह माटी बीर की ।।2।।<br><br>\n\nकिसतै तै कहूंगी दर्द की बात मैं, कोये माणस ना मेरे साथ मै,<br>\nमदनावत सती के गात मै, तीर की हे! तीर की,<br>\nलगी एैंणी प्रारब्ध के तीर की ।।3।।<br><br>\n\nलख्मीचन्द जंग झोये की, सांझी मैं बणी बीज बोये की,<br>\nकदे लागूं थी जगह खोवे की, खीर की हे! खीर की,<br>\nविष की थाली बणगी खीर की ।।4।।<br><br>"
        },
        {
          "id" : 3,
          "name":  "3-कदे-कदे रंग महल ....",
          "story" : "<b>राजा :-</b><br>\nकदे-कदे रंग महल में, थे सबके सरदार,<br>\nपवन तलक की आड़ थी, नौकर कई हजार<br>\nनौकर रहैं थे हजार, दास चरणां के,<br><br>\nइब मरण तैं आगै, और बता डरणा के,<br>\nराणी पहूच गई जड़ै, जल बहरे थे बरणां के<br><br>\n<b>राजा :-</b><br>\nहरिशचन्द्र के चेहरे की,, मगरूरी झड़गी,<br>\nदुख विपता की काली, नागिण लड़गी,<br>\nछत्री कै एक औरत, आंवती नजर पड़गी ।<br>\n<b>राणी :-</b><br>\nदुख की चिन्ता, मेरे गात मै जागगी,<br>\nसुख की समय, सौ-सौ कोस भागगी,<br>\nराणी बरणां नदी मै, जल भरण लागगी ।<br><br>\n<b>राजा :-</b><br>\nचुप था पर, बोले बिन नही सरै सै,<br>\nन्यूं चिन्ता मै, मेरा गात चिरै सै,<br>\nमनै घड़ा ठूआदे तूं, पाणी कौण भरै सै ।<br><br>\nb>राणी :-</b><br>\nहो पार गए जो भजन करैं, हर क्यां नै,<br>\nमैं कहूं सूं दियों काम छोड, डर क्यां नै,<br>\nपिया विपत पड़ी मै क्यो भूल गया, घर क्या नै ।<br><br>\n<b>राजा :-</b><br>\nजाण गया चिन्ता, मेरे जिगर नै खा सै,<br>\nन्यूंऐं राणी दिन-रात, फिकर मै जा सै,<br>\nमैं तनै न्यूं बुझू तूं मेरी, मदनावत तै ना सै ।<br><br>\n<b>राणी :-</b><br>\nहो कहरी सू तनै, कोन्या बात पिछाणी,<br>\nमेरे साजन समय, या आवणी-जाणी,<br>\nलिये आंख खोलकै देख तेरी, मैं मदनावत राणी ।<br><br>\n<b>राजा :-</b><br>\nमदनावत तूं ध्यान, हरी मै धरीयें,<br>\nमै कहरया सूं गोरी, मत वचना तैं फिरिये,<br>\nमनै नही पिछाणी तूं, गिल्ला मतन्या करिये ।<br><br>\n<b>राणी :-</b><br>\nपार गये जिसनै लिया, ईश्वर का शरणां सै,<br>\nपिया मरण तै आगैं और, बता के डरणा सै,<br>\nजै नही पिछणू तै, के गिल्ला करणा सै ।<br><br>"
        },
        {
          "id" : 4,
          "name":  "4-दया करी हर नै ....",
          "story" : "<b>वार्ता:- अब राजा ने घड़ा भर लिया, लेकिन कमजोरी के कारण सर पर उठा नहीं पाया। इतने में मदनावत भी वहीं पानी भरने के लिए आती है और राजा रानी को देखकर क्या कहता है।</b><br><br>\n\n\nदया करी हर नै दोनो पै, न्यू दर्शन पावण की,<br>\nकद का देखूं बाट घाट पै, माणस के आवण की ।। टेक ।।<br><br>\n\nदिन और रात फिकर मै जा सै, या चिन्ता मेरे जिगर नै खा सै,<br>\nतेरे पति मैं श्रध्दा ना सै, मटका ठावण की ।।1।।<br><br>\n\nविपता पड़गी हाथ नही सै, चैन पड़ै दिन-रात नही सै,<br>\nघड़ा ठवादे कोए बात नही सै, बिल्कुल शरमावण की ।।2।।<br><br>\n\nइतणा अहसान मेरे सिर धरदे, दवाई मेरे जख्म में भरदे,<br>\nहिम्मत करकै श्रृद्धा करदे, एक हाथ लुवावण की ।।3।।<br><br>\n\nगुरू बिन कौण ज्ञान का देवा, थारे बिन कौण पार करै खेवा,<br>\nगुरू मानसिंह की करकै सेवा, लई कार सीख गावण की ।।4।।<br><br>"
        },
        {
          "id" : 5,
          "name":  "5-तनै जात जन्म सब खो ....",
          "story" : "<b>वार्ता:- राणी राजा को क्या कहती है।</b><br><br>\n\n\nतनै जात जन्म सब खो लिया, रह लिया भंगी के घरां ।। टेक ।।<br><br>\n\nचाहे कोय नही देखता और, या सबकी हरि के हाथ मै डोर,<br>\nभगत पै पडै़ भतेरा जोर, घड़े नै ठुवाती बरां ।।1।।<br><br>\n\nमैं निर्भाग कर्म हेठे की, दया तनै करी नही जेठे की,<br>\nना तनै खबर लई बेटे की, मै सेऊं अण्डे की तरहां ।।2।।<br><br>\n\nमनै तकदीर लिखा ली खौटी, सहम होणी नै घीटी घोटी,<br>\nजले डूब मरै नै क्यो ओटी, मटके ढोवण की सिरां ।।3।।<br><br>\n\nलख्मीचन्द ना एक गडण की, के समझावै मै नही पढण की,<br>\nजिसमैं श्रृद्धा नही ऊड़ण की, वो क्यूकर उड़ज्या बिना परां ।।4।।<br><br>"
        },
        {
          "id" : 6,
          "name":  "6-जाणू था एक शरीर....",
          "story" : "<b>वार्ता:- राणी की बात सुनकर राजा क्या कहता है।</b><br><br>\n\n\nजाणू था एक शरीर, पर बख्त पड़े पै,<br>\nमुंह फेर गई, रै! मेरी नार ।। टेक ।।<br><br>\n\nकुछ तै मेरे कर्मा में रोणा था, तेरा पतिव्रत धर्म टोहणा था,<br>\nकुछ होणा था मेरा भी हक आखीर, पाणी के घड़े पै,<br>\nतज मेर गई, रै! मेरी नार ।।1।।<br><br>\n\nकुछ तै लेख कर्म के बगे, दुख-विपता के धूणे जगे,<br>\nकुछ लगे तेरे बोलां के तीर, जख्म छिड़े पै,<br>\nनमक गेर गई, रै! मेरी नार ।।2।।<br><br>\n\nले थी बालम का दुख बंटा, सब कुछ दिया भूल में मिटा,<br>\nगया बैठ लुटा तकदीर, गादड़ के थड़े पै,<br>\nबण शेर गई, रै! मेरी नार ।।3।।<br><br>\n\nलखमीचन्द विधी छन्द तोलण की, बात करै तू छाती म्य घा खोलण की,<br>\nबस बोलण की लिऐ खींच लकीर, जख्म छिड़े पै,<br>\nनमक गेर गई, रै! मेरी नार ।।4।।<br><br>"
        },
        {
          "id" : 7,
          "name":  "7-हो जल मै गोता मार ....",
          "story" : "<b>वार्ता:-  अब राजा को राणी घड़ा उठाने के बारे में क्या तरकीब बताती है।</b><br><br>\n\n\nहो जल मै गोता मार कै, तले नै झुका लिये नाड़,<br>\nघड़ा तेरे सिर उपर आज्या ।। टेक ।।<br><br>\n\nलगा लिए परमेश्वर मैं ध्यान, रहज्यागी बणी बणाई श्यान,<br>\nइसा ज्ञान लगाऊं भरतार कै, कटज्या जीते जी का झाड़,<br>\nभजन कर हर के गुण गाज्या ।।1।।<br><br>\n\nयो तेरी ब्याही का कहणा सै, आगै अप-अपणा लहणा सै,<br>\nबीच रहणां सै संसार कै, मैं धर्म खेत तू बाड़,<br>\nभूल कै कदे खेती नै खाज्या ।।2।।<br><br>\n\nतूं भंगी का नीर भरै इब हाल, जिक्र कदे सुण पावै ना राम लाल,<br>\nयू ख्याल सै तेरी नार कै, कदे दुनियां जोड़ै राड़,<br>\nमेरे सिर तोहमद ना लाज्या ।।3।।<br><br>\n\nमानसिंह भोगै ऐश आनंद, गुरू दे काट विपत के फन्द,<br>\nलख्मीचन्द छन्द धरै विचार कै, इस म्य के तेरा बिगाड़,<br>\nकर्म कर मुक्ति पद पाज्या ।।4।।<br><br>"
        },
        {
          "id" : 8,
          "name":  "8-सिर कै ऊपर मटका ठा ....",
          "story" : "िर कै ऊपर मटका ठा लिया, जल म्य गोता मार,<br>\nभीड़ पड़ी में धोरा धरगी, फेरा की गुनहगार ।। टेक ।।<br><br>\n\nसदा अधर्म तै घणां डरूं था, सब दुनियां के दुख हंरू था,<br>\nकदे अवधपुरी में राज करूं था, बण सबका सरदार ।।1।।<br><br>\n\nजोश ना रहा मेरी काया म्य, कदे चलैं थे छत्र की छाया म्य,<br>\nतनै भंगी कै नौकर लाया म्य, तेरी माया हे! करतार ।।2।।<br><br>\n\nमेरा तप तृष्णा नै लूटया, मेरा ऐश-आनंद सब छूटया,<br>\nठोकर लाग कै मटका फूटया, रोया जार-बेजार ।।3।।<br><br>\n\nकदे ना कदे प्राण लिकड़ज्यागें मरकै, आगै होगा सही फैसला हर कै,<br>\nलख्मीचन्द नै सेवा करकै, ये कली बणाली चार ।।4।।<br><br>\n\nआज भारी दुखड़ा खे कै, तबियत शान्ति जल मै भे कै,<br>\nगुरू मानसिंह की आज्ञा ले कै, मनै कली बणाली चार ।।5।।<br><br>"
        },
        {
          "id" : 9,
          "name":  "9-ऋषि मै नौकर काले....",
          "story" : "<b>वार्ता:- ब्राह्मण के भेष में विश्वामित्र के पूछने पर हरिशचन्द्र ने क्या कहा !</b><br><br>\n\n\nऋषि मैं नौकर काले भंगी का, और के घणा निखार हो सै,<br>\nसोच घणी मटका फूटण की, नौकर की के कार हो सै ।। टेक ।।<br><br>\n\nमनै भाग लिखा लिया हीणा, दीखै कोए घड़ी में विष पीणां,<br>\nलाभ-हाणी और मरणा-जीणा, विधना कै अख्त्यार हो सै ।।1।।<br><br>\n\nसतगुरू जी का ज्ञान करे तै, नित उठकै पुन्न-दान करे तै,<br>\nएक दमड़ी का नुकसान करे तै, कर्जदार की मार हो सै ।।2।।<br><br>\n\nसुमरण करिये मेरे वाक का, यो चक्कर कुम्हार केसे चाक का,<br>\nनोकर करदे नफा लाख का, लोग दिखावा प्यार हो सै ।।3।।<br><br>\n\nलख्मीचन्द भेद बतादे धुर का, मुश्किल पता लगै लय-सुर का,<br>\nजो ताबेदार रह सतगुर का, उसका-ऐ बेड़ा पार हो सै ।।4।।<br><br>"
        },
        {
          "id" : 10,
          "name":  "10- कालिये मतन्या रड़का ....",
          "story" : "<b>वार्ता:- विश्वामित्र ने कालियां भंगी को शिकायत लगाई, जब मटका फूटने पर कालिया रड़के से पीटता है तो हरिशचन्द्र कालिये को क्या कहता है।</b><br><br>\n\n\nकालिये मतन्या रड़का मार, मेरा दम लिकड़ण का डर सै,<br>\nबख्श! तेरे पां चुचकारूंगा ।। टेक ।।<br><br>\n\nमत दे दुख घणे खे राखे, ये चित भक्ति में भे राखे,<br>\nमनै तेरै ले राखे सै भार, तेरा कर्ज मेरै सिर सै,<br>\nइसनै मर पड़कै तारुंगा ।।1।।<br><br>\n\nसोच मै काले तेरा मटका-ऐ फूटा, सोच नै मेरा तै कालजा चूट्या,<br>\nसोच कर झूठा सकल विचार, सोचण-समझणियां की मर सै,<br>\nसोचली ना हिम्मत हारूंगा ।।2।।<br><br>\n\nकर्म तै नेकी कर्म तै बदी, कर्म तै हाथी-घोड़ा गद्दी,<br>\nकर्म तै मै नदी का पणिहार, कर्म तै यो भंगी का घर सै,<br>\nकर्म कर जन्म सुधारूंगा ।।3।।<br><br>\n\nलख्मीचन्द कर्म की छींट, जिन्दगी रोटी पर का टींट,<br>\nचाहे मार-पीट सर तार, मेरा रखवाला हर सै,<br>\nकाटले ना नाड़ उभारूंगा ।।4।।<br><br>"
        },
        {
          "id" : 11,
          "name":  "11-रस्ता तेरी दुकान का....",
          "story" : "<b>वार्ता:- कालिया ने हरिये से कहा, कि दुकान से अन्न भोजन क्यो नही लेता तो जब हरिया क्या जवाब देता है।</b><br><br>\n\n\nरस्ता तेरी दुकान का, घर भूल गया ना पाया ।। टेक ।।<br><br>\n\nमेरे सब छूटगे आनंद-मौज, सिर पै धरया पाप का बोझ,<br>\nसुख झंडा फौज निशान का, अपने हाथां द्रव लुटाया ।।1।।<br><br>\n\nलिया जिन्दगी का देख जहूरा, मेरे खाणे छूटगे घी-बूरा,<br>\nपूरा सूं धर्म इमान का, न्यूं भूखे की डोलगी काया ।।2।।<br><br>\n\nकदे तै ढलै था ताज पै चंवर, राजी रहै था शरीर में भंवर,<br>\nकंवर मेरा सुथरी श्यान का, अपणे हाथां मोल चुकाया ।।3।।<br><br>\n\nमानसिंह भोगै ऐश आनंद, काटद्यो फांसी यम के फन्द,<br>\nलख्मीचन्द नै डंका ज्ञान का, दुनियां मै खूब बजाया ।।4।।<br><br>"
        },
        {
          "id" : 12,
          "name":  "12-पालै सै तै कदे नै कदे....",
          "story" : "<b>वार्ता:- राणी ने जो बात बेटा पालने की कहीं थी, उसके जवाब में राजा ने क्या कहां।</b><br><br>\n\n\nपालै सै तै कदे नै कदे, तनै करकै टूक खुवादे,<br>\nइतना-ऐ शान भतेरा, मेरे सिर पै घड़ा ठूवादें ।। टेक ।।<br><br>\n\nबणी-बणी के सौ होज्या, कोए ना बिगड़ी का साथी,<br>\nसत के कारण मारें खड़या सूं, धर्म रूप की गाती,<br>\nपिछला कर्म निमट नही लेता, इतणै कौण हिमाती,<br>\nअन्त:करण का मैल उतरज्या, झट मुक्ति हो जाती,<br>\nकर्म चढण नै दे-दे हाथी, घर तै कर्म तुहादे ।।1।।<br><br>\n\nअपणा तै दुख रोवण लागी, चाहे आगला मरज्या,<br>\nदेख ब्योंत मेरा कंगले आळा, तेरा हिया क्यूं ना लरज्या,<br>\nकदे-कदे तै राज करूं था, रहै थी हुक्म मै प्रजा,<br>\nधर्म के कारण करें खड़या सूं, कंगल्या आळा दर्जा,<br>\nतेरे पति का कर्ज उतरज्यां, तूं याहे दिन-रात दुआ दे ।।2।।<br><br>\n\nहाथ जोड़ कै न्यू कहरा, के मैं हीणा तूं ठाढ़ी,<br>\nमै बोल्या तूं घड़ा ठूवादे, तनै आंख कसुती काढी,<br>\nबड़े-बड़े पुन्न-दान करै, जाणै किस दिन आज्या आडी,<br>\nधर्म का धक्का लुवा दिये, मेरी धंसी गार मै गाडी,<br>\nतरहां बैल की जुड़ज्यांगा, एक बर कर अधर जुआ दे ।।3।।<br><br>\n\nलख्मीचन्द सतगुरू की सेवा, करकै पार उतरिये,<br>\nजो भीड़ पड़ी मै काम आंवती, इसी लुगाई बरिये,<br>\nधड़ पर तैं चाहे नाड़ उतरज्या, मत वचनां तै फिरिये,<br>\nहाथ जोड़कै न्यूं कहरया, मेरी नार प्रण पै मरिये,<br>\nन्यूं मत डरिये कदे छींट लागज्या, तूं दूर तै हाथ लुवादे ।।4।।<br><br>"
        },
        {
          "id" : 13,
          "name":  "13-धर्म समझकै चल दिया लड़का....",
          "story" : "<b>वार्ता:- राणी जल की झारी लेकर आ गई। आते ही उसने पुत्र को हूक्म दिया कि बेटा जाओ पण्डित जी का समय हो रहा है इसलिए फूल तोड़कर लाओं। उसने फूलों की डलिया हाथ में उठाई और बाग से फूल तोड़ने चल पड़ा।</b><br><br>\n\n\nधर्म समझकै चल दिया लड़का, छत्री हरिशचन्द्र का जाया,<br>\nएक पल मै चाहे जो करदे, हे! ईश्वर तेरी ऐसी माया ।। टेक ।।<br><br>\n\nधर्म के कारण सुमन्द्र-नदी, धर्म के कारण तजदी गद्दी,<br>\nमेरे तीर्थ व्रत गए सब रद्दी, मैं पिता की टहल करण ना पाया ।।1।।<br><br>\n\nरौनक कद आवै चेहरे पै, धन-धन ईश्वर तेरे डेरे पै,<br>\nतनै या भी दया करी मेरे पै, मै घर ब्राह्मण कै नौकर लाया ।।2।।<br><br>\n\nमेरी मां नै कर लाड-प्यार लिया, मै के करता टहल हार लिया,<br>\nझट दोना चुचकार लिया, जब जननी मां नै काम बताया   !!3!!<br><br>\n\nये कली लख्मीचन्द नै गाई, ईश्वर सबकी करै सहाई,<br>\nछोडूं नही धर्म की राही, सदा उमर ना रहणी काया ।।4।।<br><br>"
        },
        {
          "id" : 14,
          "name":  "14-मैं तेरा भूलूं नही एहसान....",
          "story" : "<b>वार्ता:- रोहताश कंवर को विश्वामित्र ऋषि परीक्षा लेने के लिए सर्प का रूप धारण करके काट लेते है, लड़का मूर्छित होकर जमीन पर गिर जाता है और ऋषि को देखकर लड़का आखरी सांस में क्या कहता है।</b><br><br>\n\n\nमैं तेरा भूलूं नही एहसान, ऋषि बुलादे माता मेरी नै  ।। टेक ।।<br><br>\n\nऋषि जी मैं मरया-मरया मै मरया, मनै दण्ड किस करणी का भरया,<br>\nहरया तन केले के समान, चीर दिया विष बडबेरी नै ।।1।।<br><br>\n\nऋषि जी मेरी मरते की ले लिऐ दया, मेरी जननी मां नै न्यू कहयां,<br>\nपकड़ रहया काल बली बलवान, भाज सिंहणी तेरे केहरी नै ।।2।।<br><br>\n\nकहै दिये तूं निर्भाग कर्म हेठे की, दया कुछ लेले नै जेठे की,<br>\nतेरे सुन्दर बेटे की ज्यान, घेरली  दुख की घेरी नै ।।3।।<br><br>\n\nयो छन्द लख्मीचन्द नै धरया, जा मेरी माता नै बेरा करया,<br>\nन्यूं कहिए तेरा चांद दाब लिया आण, काल की रात अन्धेरी नै ।।4।।<br><br>"
        },
        {
          "id" : 15,
          "name":  "15-कोई हो बेवारिस नारी....",
          "story" : "कोई हो बेवारिस नारी, अपणा पूत टोह लिए ।। टेक ।।<br><br>\n\nतीर काल का सधरया, बोलता दुख-दर्दा में बिन्धरया,<br>\nकिस निन्द्रा में पैर फैला री, री! जागज्या फिर सौ लिए ।।1।।<br><br>\n\nतनै रोवण-पीटण तै सरग्या, यो चेतन परलोक डिगरग्या,<br>\nतेरा मरग्या कंवर खिलारी, री! लाड़-प्यार सब हो लिये ।।2।।<br><br>\n\nदुख-दर्दा म्य घिटी घुटगी, तेरी ऐश-अमीरी छुटगी,<br>\nतेरी लुटगी केसर क्यारी री, री! इब चुगैगें पापी गोलिए ।।3।।<br><br>\n\nया ना चोट झिलण की, समय गई फल-फूल खिलण की,<br>\nलख्मीचन्द चलण की त्यारी, री! बहुत दिन झंग झो लिए ।।4।।<br><br>"
        },
        {
          "id" : 16,
          "name":  "16-और किसे का दोष नही....",
          "story" : "<b>वार्ता:- ऋषि जी की बात सुनते ही राणी बाग की तरफ भाग लेती है, और क्या कहती है।</b><br><br>\n\n\nऔर किसे का दोष नही, कर्म लिखे दुख रोवण चाळी,<br>\nइस कांशी के बागां कै म्हा, लाश कंवर की टोवण चाळी ।। टेक ।।<br><br>\n\nकोए किसी का ना नाती-गोती, शरीर की खिंचती आवै ज्योति,<br>\nपड़या रेत मै टूट कै मोती, ठाकै लड़ म्य पोवण चाळी ।।1।।<br><br>\n\nमै कांशी मै कौण कड़े की, विपता भोगूं बख्त पड़े की,<br>\nबेटे कै सुण नाग लड़े की, इस जिन्दगानी नै खोवण चाळी ।।2।।<br><br>\n\nसुत का तीर जिगर पै लाग्या, आख्यां आगै अन्धेरा छाग्या,<br>\nजै रोहतास जीवता पाग्या, करकै लाड भलोवण चाळी ।।3।।<br><br>\n\nलख्मीचन्द कहै पेश चली ना, लिखे कर्म की रेख टली ना,<br>\nपिछले दुख मै घाट घली ना, और नया जंग झोवण चाळी ।।4।।<br><br>"
        },
        {
          "id" : 17,
          "name":  "17-एकली रूधन करै तेरी  ....",
          "story" : "<b>वार्ता:- बाग में इधर-उधर घूमकर मदनावत रोहताश की लाश को तलाश कर लेती है। रूधन मचाती है और कैसे विलाप  करती है।</b><br><br>\n\n\nएकली रूधन करै तेरी माता, पता ना पाता,<br>\nछोड़ चल्या गया रे ।। टेक ।।<br><br>\n\nअरे! बणै तेरे माई-बाप बेहुधे, आज तेरे पड़े निगारे मूधे,<br>\nसूधे करकै पैर फैलाता, हे! मेरे दाता,<br>\nछोड़ चल्या गया रे ।।1।।<br><br>\n\nओच्छी लिखदी मेरे भाग म्य, यो शरीर आणा सै दाग म्य,<br>\nमेरे चांद जै बाग में ना आता, तनै नाग ना खाता,<br>\nछोड़ चल्या गया रे ।।2।।<br><br>\n\nपति मेरा करड़ा दिल ढेठे का, के बणैं मेरै ख्याल करे जेठे का,<br>\nमां-बेटे का नाता, हे! मेरे दाता,<br>\nछोड़ चल्या गया रे ।।3।।<br><br>\n\nअरी क्यूकर होज्या रोवण तै बन्द, घुटगे सांस हुई जबां बन्द,<br>\nछन्द नै लख्मीचन्द गाता, रक्षा करिये दूर्गे माता,<br>\nछोड़ चल्या गया रे ।।4।।<br><br>"
        },
        {
          "id" : 18,
          "name":  "18-रोहताश आश की, लाश....",
          "story" : "रोहताश आश की, लाश पास पड़ी, सांस टोह लिया पाया ना ।। टेक ।।<br><br>\n\nरहूं थी मोटी कोठी जिसी, आज या दुख में काया पिसी,<br>\nकिसी लाचार प्यार से, खवार चार धड़ी, त्यार वजन-वजन म्य काया ना ।।1।।<br><br>\n\nऋषि नै जाकै सुणाकै न्यू कहा, भाज आज तेरा पूत रो रहा,<br>\nझट गया थूक सूक गई, उक भूख मै खड़ी, टूक फ़िक्र म्य खाया ना ।।2।।<br><br>\n\nकहे वचन जचण के खरे, हूई बेहोश दोष सिर धरे,<br>\nतेरे निर्भाग बाग म्य, नाग आग झड़ी, दाग लगाया तनै ताहया ना ।।3।।<br><br>\n\nलख्मीचन्द लगी घलघोट, और ल्यूं किसकी ओट,<br>\nया पापण सापण भरी, विष की फिरै, मेरै क्यूं ना लड़ी, तेरै किमे थ्याया ना ।।4।।<br><br>"
        },
        {
          "id" : 19,
          "name":  "19-नैनां म्य तै आसू पड़तें....",
          "story" : "<b>वार्ता:- राणी ने बाग में लड़के की लाश को अपने पैरो में लिटा लिया और क्या कहने लगी।</b><br><br>\n\n\nनैनां म्य तै आसू पड़तें, जणूं बूंद साढ के झड़ म्य,<br>\nजिस दम तैं मां कहया करै था, सांस नही तेरे धड़ म्य ।। टेक ।।<br><br>\n\nकांशी के म्हा करै थे गुजारा, सब घर बार छूटकै,<br>\nएक धन माया बाकी थी, जिन्है लेग्या नाग लूटकै,<br>\nकोए घड़ी मै तेरी मां मर लेगी, सिर नै कूट-कूटकै,<br>\nकद की देखू बाट तेरी, कद माता कहै उठकै,<br>\nपड़या रेत मै टूट के मोती, जो रहया करै था लड़ म्य ।।1।।<br><br>\n\nमाता कहकै बोलण का, ढंग सौ-सौ कोस परै सै,<br>\nतू मरग्या मै रही ऊँतणी, एकली ज्यान डरै सै,<br>\nतेरा पिता भी न्यारा पाट, कर्ज का डण्ड भरै सै,<br>\nमै बेटा तेरी गैल मरूंगी, जीवण तै नही सरै सै,<br>\nबोल तेरी मां लाड करै सै, गोडा ला तेरी कड़ म्य ।।2।।<br><br>\n\nकांशी के मै करै थे गुजारा, दिन आंगलियां पै गिणकै,<br>\nतेरा पिता भी के जिवैगा, तेरे मरे की सुणकै,<br>\nतेरी काया मै जहर भरया सै, लाकड़ होग्या तणकै,<br>\nया दुनियां ताने दिया करैगी, बेटा खा लिया जणकै,<br>\nकाल बली नै तोता बणकै, चौंच चुभोदी धड़ म्य ।।3।।<br><br>\n\nदोने मैं तैं फूल बिखरगे, तूं सुख की निंद्रा सोवै,<br>\nदेख कंवर तेरे जामण आळी, जिन्दगानी नै खोवै,<br>\nलख्मीचन्द कहै सतगुरू बिन, कौण दाग नै धोवै,<br>\nदेख बेटा तेरी पैड़ा नै मां, मूधी पड़-पड़ टोहवै,<br>\nजैसे साहूकार माल नै रोवै, नकब लगे की जड़ म्य ।।4।।<br><br>"
        },
        {
          "id" : 20,
          "name":  "20-मेरे छुटगे सब आनन्द....",
          "story" : "<b>वार्ता:- आगे राणी क्या कहती है।</b><br><br>\n\n\nमेरे छुटगे सब आनन्द, सनन्ध दुनियां तै उठगी रे ।। टेक ।।<br><br>\n\nमनै ऋषियां की सेवा करी, जब किते सुरत देखी तेरी,<br>\nआज मेरै लाल मरण का बहम, सहम घीटी सी घुटगी रे ।।1।।<br><br>\n\nसुण बेटा रोहताश रे, तेरी मां रोवै तेरे पास रे,<br>\nना खबर लविया और, डोर हाथां तै छूटगी रे ।।2।।<br><br>\n\nउघड़े कौण जन्म के पाप रे, मनै ताने दे तेरा बाप रे,<br>\nधरै बेटा खाणी नाम, राम चौड़े में लुटगी रे ।।3।।<br><br>\n\nमानसिंह कहै सुण पूत रे, मैं रेशम रही ना सूत रे,<br>\nआज मूंज समझकै निरी, जरी धोखे में कुटगी रे ।।4।।<br><br>"
        },
        {
          "id" : 21,
          "name":  "21- चल्या माली रै, बोल ....",
          "story" : "<b>वार्ता:- अब बाग का माली मदनावत से क्या कहता है।</b><br><br>\n\n\nचल्या माली रै, बोल सुणकै, रोवै सै म्हारे बाग मै कोण खड़ी ।। टेक ।।<br><br>\n\nबागां में बहोत घणां सामान, कदे कुछ होज्या नुकसान,<br>\nकाची घिया बेल नादान, फल-पत्ते डाली रै, टोहलूगां सब गिणकै,<br>\nजै कोए पागी मनै झड़ी ।।1।।<br><br>\n\nके तेरे कर्मा के फांसे ढलगे, दीखै सब लाड रेत में रलगे,<br>\nके थारे घरके भी टलगे, जिसनै तूं पाली रै, औड करी जणकै,<br>\nके दुश्मन नै तेरी चीज हड़ी ।।2।।<br><br>\n\nभूलकै के आगी घर डेरे नै, तेरा रोणा सुणकै होगा दुख जी मेरे नै,<br>\nके निरभाग पति तेरे नै, बकदी गाल रै, रोई सिर धुणकै,<br>\nके सास-सुसर तेरी नणंद लड़ी ।।3।।<br><br>\n\nगुरू मानसिंह छन्द नै गाकै, लख्मीचन्द चलै शीश झुकाकै,<br>\nन्यूं बुझण लग्या धोरै आकै, रोवण आळी रै, बतादे क्यूं खड़ी ठणकै,<br>\nतनै रोवती नै होली पूरी चार घड़ी ।।4।।<br><br>"
        },
        {
          "id" : 22,
          "name":  "22-दुखयारी का रौला सुणकै....",
          "story" : "<b>वार्ता:- मदनावत की रोने की आवाज सुनकर बाग का माली आगे क्या कहता है।</b><br><br>\n\n\nदुखयारी का रौला सुणकै, चल्या बाग का माली,<br>\nठाडे रुक्के मारण लाग्या, कौण सै रोवण आळी ।। टेक ।।<br><br>\n\nकई बै कहली कोए डरै ना, रोवण आळी बाहर मरै ना,<br>\nकदे धिकताणें तै तोड़ गेरै ना, फल-पत्ते और डाली ।।1।।<br><br>\n\nकई बै कहैली कहता हारूं, के कुछ करणा ब्योत विचारू,<br>\nतड़कै दरवाजे कै ताला मारूं, धोरै राखूं ताली ।।2।।<br><br>\n\nपाणी ल्यूं सूं भाड़ा करकै, कोए भी ना डरता माड़ा करकै,<br>\nनाहण आले नै खाड़ा करकै, गन्दी करदी नाली ।।3।।<br><br>\n\nलख्मीचन्द छन्द पास करदे, कदे बिन समझें विश्वास करदे,<br>\nकदे हरी प्यौद का नाश करदे, बड़े कष्ट तै पाली ।।4।।<br><br>"
        },
        {
          "id" : 23,
          "name":  "23-मैं के उजाड़ूं तेरे बाग ....",
          "story" : "<b>वार्ता:- माली की बात सुनकर राणी क्या कहती है।</b><br><br>\n\n\nमैं के उजाड़ूं तेरे बाग नै, मेरे चमन का चोर,<br>\nमाली तेरे बागां मै पाया ।। टेक ।।<br><br>\n\nमै बेटा कहती हारूं, कित धरती मै टक्कर मारूं,<br>\nखड़ी मै पुकारूं तेरी जाग नै, गई छूट हाथ तै डोर,<br>\nमनै कदे सुत्या भी ना ठाया ।।1।।<br><br>\n\nसुण नौ लखे बागां आळे, आज होये तेरे बागां मै चाळे,<br>\nमेरा पूत डसा काले नाग नै, यो लाम्बी नाड़ का मोर,<br>\nमरया पड़या फटका भी ना खाया ।।2।।<br><br>\n\nलावै क्यूं अणदोषी कै दोष, मेरा जी जा लिया सौ-सौ कोस,<br>\nमनै होश नही सै निर्भाग नै, मेरा कुछ ना चाल्या जोर,<br>\nमेरी सब लुटगी धन माया ।।3।।<br><br>\n\nकहै लख्मीचन्द बणैगी अब कैसे, राणी रूधन करण लगी ऐसे,<br>\nजैसे अंडा ठा लिया काग नै, कोयल करती शोर,<br>\nबणैगी जो ईश्वर नै चाहया ।।4।।<br><br>"
        },
        {
          "id" : 24,
          "name":  "24-अरे! मुशिकल हो सै ....",
          "story" : "<b>वार्ता:- माली ने राणी को समझाने की बहुत कौशिश की परन्तु माली की बातों से राणी के मन पर तिल भर भी फर्क नहीं पड़ा। वह बेटे के वियोग में विलाप करती रही और अब रोकर माली से क्या कहती है।</b><br><br>\n\n\nअरे! मुश्किल हो सै माली, झिलणी बेटे आळी चोट,<br>\nबाकी ना सै मेरे गात मै रे! ।। टेक ।।<br><br>\n\nया गऊ गारया के बीच धंसै सै, यो विषयर आऐ-गयां नै डसै सै,<br>\nया सुख तै कांशी शहर बसै सै, मै मारी बिन खोट,<br>\nया कौड़ बणी मेरे साथ मै रे! ।।1।।<br><br>\n\nबैठगी सिर तलै लाकै गोडा, पूत तनै लिया मरण का ओडा,<br>\nतनै यो बोलणा भी छोडा, कित मरज्यां गल नै घोट,<br>\nरोया करूंगी दिन-रात मैं रे! ।।2।।<br><br>\n\nकित दोना कित फूल बखेरे, चांद तनै धरती मै ला लिऐ डेरे,<br>\nतेरे पिता के बिछड़े पाछै, थी तेरी पर्वत जितनी ओट,<br>\nसुणै तै कहूंगी दो बात मैं रे! ।।3।।<br><br>\n\nलख्मीचन्द होया किसा खाड़ा, पूत मनै भाग लिखा लिया माड़ा,<br>\nतनै मेरा पेट क्यूँ ना पाड़या, चाल्या नौ महीने तक लोट,<br>\nयोहे धन सै बीर की जात मैं रे! ।।4।।<br><br>"
        },
        {
          "id" : 25,
          "name":  "25-तबीयत मानै तेरी....",
          "story" : "<b>वार्ता:- माली आगे क्या कहता है।</b><br><br>\n\n\nतबीयत मानै तेरी, सुन एक अर्ज मेरी,<br>\nबस रो ली भतेरी, अब दिल को थमा तूं<br>\nसब कर सब्र, ये दुख सब से जबर,<br>\nमुझको ना थी खबर, है मुर्दे की मां तूं ।। टेक ।।<br><br>\n\nअरी! रोवै कब की खड़ी, नैना जल की झड़ी,<br>\nया खालिस मिट्टी पड़ी, इसको जल्दी संगवा तूं,<br>\nतेरा कौण है पति, जिसकी नार सती, करदे सुत की गति,<br>\nऐसे जुक्ति बना तूं ।।1।।<br><br>\n\nअरी फिरै कब की भरमती, इन बागां में भगती,<br>\nजै नही रोने से थमती, मेरे बागों से जा तूं,<br>\nबेशक दुख है तेरै, मगर तू मत मरै, गम के नाले भरै,<br>\nतन की सोधी में आ तूं ।।2।।<br><br>\n\nजरा डट-डट डटकै, दुख घट-घट घटकै,<br>\nहरी रट-रट रटकै, जरा ले सोधी सम्भाला तूं,<br>\nयह दुख ईश्वर का भेजा, नही जाता अंगेजा, गडया काल का नेजा,<br>\nभाले गम के खा तूं ।।3।।<br><br>\n\nलख्मीचन्द नहीं आज्ञा को टालै थी, पुत्र को संभालै थी,<br>\nकभी उसको पालै थी, दुधी पिला तू,<br>\nचुपकी हो, मत रो, तेरा रोना गलत, सत बोले गत,<br>\nइस मन्त्र को गा तू ।।4।।<br><br>"
        },
        {
          "id" : 26,
          "name":  "26-तामस अहंकार की काया....",
          "story" : "<b>वार्ता:- माली क्या समझाता है।</b><br>\n\n\nतामस अहंकार की काया, तृष्णा के बीच घिरी,<br>\nकहै किसनै बेटा, खाली या लाश धरी ।। टेक ।।<br><br>\n\nसतगुण विष्णु पद से मिलग्या, तामश शंकर में,<br>\nरजोगुण ब्रह्रा लोक से मिलग्या, तीनो अप-अपणे घर मैं,<br>\nमै न्यूं बूझूं क्यूं मरी फिकर मै, कुणसी थी चीज तरी ।।1।।<br><br>\n\nपंचभूत का मेल था, बण एक रूप टलग्या,<br>\nपृथ्वी अग्नि आकाश वायु जल, सूर्य स्वरूप खिलग्या,<br>\nप्राण सोंह अक्षर से मिलग्या, आवागमन फिरी ।।2।।<br><br>\n\nजीव आत्मा तन से न्यारा, नियम होए से पटता,<br>\nना गलै नीर मै ना जलै अग्न मै, ना शस्त्र से कटता,<br>\nना डाटे तैं भी डटता बतादे, कौणसी के चीज मरी ।।3।।<br><br>\n\nबावन बत्तीस का मेला था, रह खोए तै खोवा खस्ता,<br>\nजब यो मेला चल्या बिछड़कै, होया दो धेले म्य सस्ता,<br>\nलख्मीचन्द किस भूल मैं बसता, होले झगड़े तै बरी ।।4।।<br><br>"
        },
        {
          "id" : 27,
          "name":  "27-माली के नै बांधी थी ठाड....",
          "story" : "<b>माली के नै बांधी थी ठाड, राणी नै दिल डाट लिया ।। टेक ।।</b><br><br>\n\nब्राह्मण के ना सच्चे बोल जरे थे, बड़े दारूण-दुख भरे थे,<br>\nकरे थे मनै अवधपूरी में लाड, कांशी म्य न्यारा पाट लिया ।।1।।<br><br>\n\nराम नै बेल जहर की बोणी, या न्यूये दीखैं जिन्दगी खोणी,<br>\nहोणी नै दिए थे घर तै काढ, बालम का कर्जा बांट लिया ।।2।।<br><br>\n\nचलै थे कदे छत्र की छाया म्य, गर-गाप रहैं थे धन माया म्य,<br>\nकाया म्य चढया जहर करकै गाढ़, मर पड़ कै घाट लिया ।।3।।<br><br>\n\nलख्मीचन्द नै छन्द धरया सै, तेरे कारण बड़ा दुख भरया सै,<br>\nइब खाली पड़या सै रे! बाढ, हरया खेत था जो काट लिया ।।4।।<br><br>"
        },
        {
          "id" : 28,
          "name":  "28-बोई काट लई रे! माली....",
          "story" : "<b>वार्ता:- अब राणी मदनावत माली से क्या कहती है।</b><br><br>\n\n\nबोई काट लई रे! माली, धरती पाट लई रे! माली,<br>\nकिसनै डाट लई रे! माली, मोह की झाल बता ।। टेक ।।<br><br>\n\nमनुष्य का ना जोर कर्म कै आगै, चोट नै वो जाणै जिसकै लागै,<br>\nशरीर मै क्या जागै और क्या सोता है, क्या मरता और क्या होता है,<br>\nक्या हंसता और क्या रोता है, करकै ख्याल बता ।।1।।<br><br>\n\nमेरे जिसी ना और कोए निर्भाग, जगत मै बूरी पेट की आग,<br>\nवो नाग जला मनै क्यो ना खाता, छूटा दिया बेटे का नाता,<br>\nवा के फेर जिवती माता, जिसका मरज्या लाल बता ।।2।।<br><br>\n\nमेरे जिसी ना दुखिया और, मेरी रेते मै रलगी बोर,<br>\nदे कै जोर काल लूटै सै, मुश्किल तै ममता छूटै सै,<br>\nखाली लाण का के उठै सै, जब झड़ज्यां बाल बता ।।3।।<br><br>\n\nलख्मीचन्द मै रोऊं चित नै भें कै, बैठ गई बेटे का गम खे कै,<br>\nले कै जन्म जीव दुख मै फहरया सै, बिना पते की तूं कहरया सै,<br>\nबिना दोष कोण रहरया सै, वो माणस चाल बता ।।4।।<br><br>"
        },
        {
          "id" : 29,
          "name":  "29-री! मत रोवै दुखिया....",
          "story" : "<b>वार्ता:- राणी की बात सुनकर माली फिर समझाने लगा और क्या कहने लगा।</b><br><br>\n\n\nरी! मत रोवै दुखिया, इब लाल कड़ै तै आवै ।। टेक ।।<br><br>\n\nव्योम के मै शब्द स्त्रोत, वायु के मै स्पर्श प्राण,<br>\nआदित्य मै रूप चक्षु, तेज को अग्नि म्य जाण,<br>\nशब्द स्पर्श रूप और, पृथ्वी मै गन्ध रसमान,<br>\nअन्त:करण की चार वृतियां, तत्व में लोलीन होगी,<br>\nत्रिगुण माया जड़ प्रकृति, शक्ति मै प्रवीन होगी,<br>\nचेतन बिना शरीर जाण, इन्द्री तेरा तीन होगी,<br>\nछोड़ चले गए हंस ताल नै, इब मोती कौण उठावै ।।1।।<br><br>\n\nचक्षु श्रोत्र ग्रहण मुख, जहां गवन देव प्राण भरता,<br>\nनाभि मै समान वायु, उपस्तक मैं अपान फिरता,<br>\nलाखों नाड़ी बहतर कोठे, सबके अन्दर ध्यान फिरता,<br>\nरज रक्त मांस मेजज, अस्ती बीच उदम धारे,<br>\nपांच प्राण पांच तत्व सुक्ष्म, भूत न्यारे-न्यारे,<br>\nअंहकार मन चित बुध्दि, जीव अज्ञान सारे,<br>\nपांच-पच्चीस बीच मै मिलाकै, यो चेतन जगत रचावै ।।2।।<br>\n<br>\nप्रकृति से परे ईश्वर, सृष्टी का विस्तार करै,<br>\nतीन मुर्ति धारण करकै, पालन पोषण सहांर करै,<br>\nबीतज्यां दिन कल्प पूरा, एक मकड़ी बीच संसार करै,<br>\nमनुष्य मूर्ति प्रवाण प्रतीष्ठ, आत्मा का नाश कौण,<br>\nजन्म मरण विधि से न्यारा, ईश्वर सुख त्रास कौण,<br>\nनिश्चित कमोद सुक्ष्म, चक्षु का प्रकाश कौण,<br>\nकौण घातक और कौण मारदे, तूं किसनै मरया बतावैं ।।3।।<br><br>\n\nएक वृक्ष नाना पक्षी सब रहते, सायावान करकै,<br>\nचूं देशी प्रभात उड़गे, रात भर गुजारन करकै,<br>\nवृक्ष वट संसार जाण, देख निश्चय ध्यान करकै,<br>\nअग्नि मै ना जलता-गलता, आकृति मै मिटता नही,<br>\nरहै तरूण आपत्ति मै, शस्त्र द्वारा कटता नही,<br>\nतीन काल चेतन रहैं, विकार विधि से घटता नही,<br>\nकोए इसा खोजी पार्थी सिद्द नही, जो ढूंड कंवर नै ल्यावै ।।4।।<br><br>\n\nदिखती ना बुर्जी फुट्टी, किले मै नुकशान होग्या,<br>\nडाकू चोर आए कोन्या, माल बे-अनुमान खोग्या,<br>\nपलटण फौज भाज लिकड़ी, पड़कै डयोडीवान सोग्या,<br>\nनगरी से पुरजंन चाल्यां, शत्रुओं का शोर सुणकै,<br>\nधजा पताके काट दिये, कौण दिखादे और चणकै,<br>\nकजा रूपी काल खाग्या, पाड़ लाग्या चोर बणकै,<br>\nसंसार बाग और ईश्वर माली, कदे काटै कदे लगावै ।।5।।<br><br>\n\nअनहद के कपाट खुले, अनल हक को पहचान लिया,<br>\nसच्ची नगरी जा बसाई, झूठा छोड़ जिहान दिया,<br>\nनिर्मल धारा ॐ श्री हरी, ॐ पवित्र ध्यान किया,<br>\nखेलता ना बच्चों अन्दर, नही सुसर घर खास गया,<br>\nना मखतब मै देरी करी, ना मन्दिर के पास गया,<br>\nपहूंच गया मंजिल निराली, रस्ता कर तलाश गया,<br>\nलख्मीचन्द यो उड़ै पहूंचग्या, ना फेर बाहवड़ कै आवै ।।6।।<br><br>"
        },
        {
          "id" : 30,
          "name":  "30-ठाली गोदी मै लाश ठाढ .....",
          "story" : "<b>वार्ता:- अब मदनावत क्या कहती है।</b><br><br>\n\n\nठाली गोदी मै लाश ठाढ करकै, मदनावत नै दिल डाट लिया ।। टेक ।।<br><br>\n\nकदे गरगाप रहै थे माया मै, चलैं थे छत्र की छाया मै,<br>\nचढ़या जहर काया मै काढ करकै, तेरा नर्म कालजा चाट लिया ।।1।।<br><br>\n\nइसा होया मोटा चाला था, लाल मेरी जिन्दगी का गाला था,<br>\nमनै पाल्या था पूत लाड करकै, कांशी मै न्यारा पाट लिया ।।2।।<br><br>\n\nदुख रोऊ किसकै रूब-रूब, रही सूं अधम बिचाले डूब,<br>\nमनै धर्म की खूब आड करकै, साजन का कर्जा बांट लिया ।।3।।<br><br>\n\nतेरे पै बिजली पड़ियो नाग, फोड़ दिए मुझ दुखियां के भाग,<br>\nछोड चली नौलखां बाग, फिर मरपड़कै मुश्किल घाट लिया ।।4।।<br><br>\n\nयो छन्द लख्मीचन्द नै टेरा, मेरे सतगुरू दियो मेट अन्धेरा,<br>\nमेरा सुन्ना गेरा बाढ करकै, जो हरया खेत था काट लिया ।।5।।<br><br>"
        },
        {
          "id" : 31,
          "name":  "31-माटी के म्हा माटी मिलगी....",
          "story" : ""
        },
        {
          "id" : 32,
          "name":  "32-के मेरा बेटा मरण जोग ....",
          "story" : ""
        },
        {
          "id" : 33,
          "name":  "33-केला तोड़कै अर्थी तुर्त ....",
          "story" : ""
        },
        {
          "id" : 34,
          "name":  "34-पहलम चोट नदी मै न्हा ....",
          "story" : ""
        },
        {
          "id" : 35,
          "name":  "35-साजन हो तनै नही पिछाणी....",
          "story" : ""
        },
        {
          "id" : 36,
          "name":  "36-रोवणं की तै तेरै भूल ....",
          "story" : ""
        },
        {
          "id" : 37,
          "name":  "37-क्यूं भरमावै सै डाणं....",
          "story" : ""
        },
        {
          "id" : 38,
          "name":  "38-आप घाट की मालिक बणगी....",
          "story" : ""
        },
        {
          "id" : 39,
          "name":  "39-व्याकुल सै मेरा गात पति ....",
          "story" : ""
        },
        {
          "id" : 40,
          "name":  "40-साजन हो क्यों बोलै, ....",
          "story" : ""
        },
        {
          "id" : 41,
          "name":  "41-राणी मेरे भी उठैं झाल....",
          "story" : ""
        },
        {
          "id" : 42,
          "name":  "42-बेटे आळा किला टूटग्याे ....",
          "story" : ""
        },
        {
          "id" : 43,
          "name":  "43-लिये थाम हाथ मै काले....",
          "story" : ""
        },
        {
          "id" : 44,
          "name":  "44-के बूझै सै काले, तेरे ....",
          "story" : ""
        },
        {
          "id" : 45,
          "name":  "45-ले लिया सिर का चीर....",
          "story" : ""
        },
        {
          "id" : 46,
          "name":  "46-सवा रूपया नगद लिया करै ....",
          "story" : ""
        },
        {
          "id" : 47,
          "name":  "47-यो सै कफन मेरे बेटे का साजन....",
          "story" : ""
        },
        {
          "id" : 48,
          "name":  "48-राणी ठा बेटे की लाश....",
          "story" : ""
        },
        {
          "id" : 49,
          "name":  "49-बण कै आज्ञाकारी चाल्या ....",
          "story" : ""
        },
        {
          "id" : 50,
          "name":  "50- कलिहारी, तनै लड़का खा  ....",
          "story" : ""
        },
        {
          "id" : 51,
          "name":  "51-क्यूं मेरी छाती पै चढरया....",
          "story" : ""
        },
        {
          "id" : 52,
          "name":  "52- दूर तै बतला ले सजन....",
          "story" : ""
        },
        {
          "id" : 53,
          "name":  "53- के रहै थी पटे बिन जाण....",
          "story" : ""
        },
        {
          "id" : 54,
          "name":  "54-जै तेरी डाण निगाह मै  ....",
          "story" : ""
        },
        {
          "id" : 55,
          "name":  "55- एक तेरे केसा उत और था....",
          "story" : ""
        },
        {
          "id" : 56,
          "name":  "56- के दुनियां मै टूक जबर था....",
          "story" : ""
        },
        {
          "id" : 57,
          "name":  "57- थारी यारी बिना हे! प्रभु....",
          "story" : ""
        }
      ]
    },
    {
      "id": 6,
      "name": "5— चापसिंह",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 7,
      "name": "7—चन्द्रगुप्त  धर्ममालकी",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 8,
      "name": "8— शाही — लकडहारा",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 9,
      "name": "9— मीरा बाई",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 10,
      "name": "10— महाभारत (चीर पर्व)",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 11,
      "name": "11— कीचक पर्व",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 12,
      "name": "12— नौटंकी",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 13,
      "name": "13— पदमावत",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 14,
      "name": "14— चन्दकिरण",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 15,
      "name": "15— ज्यानी चोर",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 16,
      "name": "16— हीर रांझा",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    },
    {
      "id": 17,
      "name": "17— उपदेशक भजन",
      "dataList": [
        {
          "name": "",
          "story": ""
        }
      ]
    }
  ]
}