[
  {
    "id": 1,
    "name": "1— सत्यवान सावित्री",
    "dataList": [
      {
        "name": "कथासार :—",
        "story": "<p><b>कथासार :—<br><br></b>\n    जब पाण्डवों को कौरवों ने वनवास दिया तो पांचों पाण्डव तथा\n    उनके साथ द्रोपदी मारकण्डे ऋषि के आश्रम पर पहुंच जाते हैं।\n    मारकण्डे ऋषि ने उनका बडा सम्मान किया तथा पांड्वो ने फिर\n    कुछ दिन वहीं पर निवास किया। एक दिन मारकण्डे ऋषि और धर्मपुत्र\n    युधिष्ठर बैठे आपस में बात कर रहे थे। धर्मपुत्र ने अपनी विपता के विषय\n    में कहा कि हम तो जंगल का दुख-सुख सहन कर सकते हैं, परन्तु हमारे\n    साथ द्रोपदी भी है, यह जंगल का दुख कैसे सहन करेगी। मारकण्डे ऋषि कहते\n    हैं कि पतिव्रता स्त्री हर समय साथ रखनी चाहिए। सावित्री पतिव्रता स्त्री थी, वह अपने\n    पति सत्यवान को धर्मराज के घर से जीवित करवाकर लाई थी। धर्मपुत्र ने कहा कि हे! ऋषि\n    जी यह सावित्री कौन थी और सत्यवान कौन था, इनका चरित्र हमें विस्तार से बताने का कष्ट\n                      करें। युधिष्ठर की बात सुनकर मारकण्डे ऋषि सावित्री का चरित्र सुनाते हैं।  <br>\n     \n</p>"
      },
      {
        "name": "1- धर्म पुत्र कहैं नही दुखी कोये....",
        "story": "<p>धर्मपुत्र कहैं नही दुखी कोये, जिसी दुखी त्रिया म्हारी,<br>\n    इतनी सुणकै मारकण्डे नै, धर्म-कथा करदी जारी  ।।टेक ।।<br><br>\n\n    एक अश्वपति महाराज तेजस्वी, सूर्य के समान हुये,<br>\n    यज्ञ करता तप करता, युद्व करता बलवान हुये,<br>\n    गऊ-ब्राह्मण-साधू का प्यारा, गुरू चरण में ध्यान हुये,<br>\n    अतिथि सेवा पांच महायज्ञ, शास्त्रों के ज्ञान हुये,<br>\n    जितने राजा थे पृथ्वी के, हरदम रहैं आज्ञाकारी ।।1।।<br><br>\n\n    अस्त्र-शस्त्र का ज्ञाता था, कठिन लडाई लडै रन में,<br>\n    विधि से रक्षा करै प्रजा की, आई सो करता मन में,<br>\n    सब राजों में श्रेष्ठ भूप कै, कमी नहीं माया-धन में,<br>\n    नहीं सन्तान हुई भूप कै, फिकर करया करता तन में,<br>\n    संहस्त्र मन्त्रों का जाप करया, उन्हे कठिन व्रत करकै भारी ।।2।।<br><br>\n\n    इन्द्री जीत ब्रहमचारी बण, नियत आहार किया करता,<br>\n    अग्नि में आहुति मन्त्रों से, संहस्त्र बार किया करता,<br>\n    दिन के छठ भाग म्य भोजन, करकै प्यार किया करता,<br>\n    18 वर्ष तक यज्ञ हवन तप, मन को मार किया करता,<br>\n    प्रसन्न हुई जब दर्शन दे कै, बोली सावित्री प्यारी ।।3।।<br><br>\n\n    अग्नि में से प्रकट हो कै, फिर सावित्री फरमाई,<br>\n    दर्शन दे दिये प्रसन्न हो कै, सन्मुख तेरे खडी पाई,<br>\n    लख्मीचंद नै पतिभ्रता की, स्तुति हित से गाई,<br>\n    एक कभी दो चार कभी, हर बार सति होती आई,<br>\n    वाहे सति जो करै पति की, रात-दिनां ताबेदारी ।।4।।<br>\n\n\n\n</p>"
      }
    ]
  }
]